<PAD>
<SOS>
<END>
<UNK>
말씀이신가요
말투가
상처주는
사귀고
이라더니
누구에게나
여지를
전화하기엔
과외비
어플
가능한
좋은곳으로
파혼했어
좋았으면
웃으면서
부자되실
내뱉는
겨울이라
자주
선연하기도
받아들였을
말투는
기회쯤
도와준
할거야
태그된
몸부림
영화가
상메
화장
아프니깐
결정이길
없지
헤어진건
너랑은
오디션
사귀는게
준비하는방법이
좋겠죠
머
빠르죠
1주일됐어
동기는
마셔요
시트지로
옷장이
재설계가
살이
더
확률이
마음이어도
않았나봐요
치유할
선물할건데
뒤따르니까요
시험을
보냈던
헤어지려고
남편복
떠나보내야
없어가지구
심플하게
기다기는건지
완전체가
태몽꾼거
마시는게
경과
초조해
중요하죠
시간인데
모습이
스키장
탈퇴했어
잔해들
샜어
외로울까
카톡하면
관심있는
나을
반이라
잊어야하는
헤어진후
텄는지
5달이
줄어들
끌림
비참해
안돼네
시간을안주네
이상하죠
회의감이
끼고
치유는
노력
참아
보내왔어
처음글남기네여
닦아주고
보내왔던
안이
학생이야
권리가
분위기를
소액이
끊었으면
수록
연락안오겠죠
땀
안보낼
색다른
놔
싶지
부모님이나
없은
고시생이면
사랑인건
조심히
말아보세요
없어서
못믿겠네
평생
편안해질까
기억하냐고
오셨길
더럽네
궁합
버려달라고
휘청거리네여
살펴보세요
보관해보세요
깨끗이
미칠
이뻐서
쪽팔린
상상하는건
풀렸죠
좋아하고
감정이안나오네
남사친인데
살릴
이별이든
걸어
나
거부의
지니고
공부해야하는지
미련없게
착잡한
방심한
나중에는
잊어봐요
말자고
했는데
챙기기
몇일에
답답했나봐요
되지가
맘
으흠
매일
힘들다
경쟁해야하고
주면서
쉬시길
지났는데
말해줬으면
말했어
했습니다
서운하겠네요
떨리나봐
얘기해도
찾는걸까
전하고
성향은
달
1일차
서글픈
뜻으로
공허할
업로드해야겠다
유명한
생각나지
나아지고
지극히
비용을
사랑하라
같다면
친군가
같다
흐앙
긴연애의
봅니다
느껴지죠
내리길
감미로워보여
좀
않으면
구해보세요
헤어졌을때
알거예요
아물길
땅을
터짐
절약되겠네요
좋아해주는
마련인가봐요
소문날까
아니었길
맞이할
식단조절을
저장할까
얼른
가기로
먹었습니다
이러지
저만큼
날까지
이어가세요
커플여행
미치겠는데
쓰이니가요
자도
것아요
알땐
만이냐
경기
고마운만큼
그렇다면
걸까
놀아드리고
마음이죠
듬직한
소홀했던거
안정을
만난지
지난시점
자격은
선톡이
좋겠는
심하대
힘들어
전화는
표현해보세요
잘자
풀어야겠다
통장에
제이야기
잡혀
이빠이
사랑이었길
상태로
응원해주면
자유
오세요
다듬을까
빼면
나아지길
새벽에
연락만
감각이
정도도
친구에서
느낌입니다
붙는거
비쌀까
만화같은
버렸다
관련
어이없어
만나지말래
덜덜
꽝이다
사라집니다
먼곳으로
지고있었는데
청춘인데
구분짓기
힘든데
뒤숭숭해
진심어린
구분해
데이인데
나온
우선순위를
섣부르다고
운동하세요
한두번도
사귀기로
귀찮다
심심해요
변명해
싶었는데
받아왔어
40일째
썸에도
헤어질까봐
근질거려
이번달
프로포즈
맘같지
종료네요
받지도
갑작스럽기도
않네요
견과류나
침묵
언제되는지
마지막이겠죠
고백해보세요
시험
그만했으면
4일짼데
힘든걸요
내릴까
싸웠어
씌였나봐요
무리일까
답장하지
남편은
데이트해보세요
비세요
힘들어져
챙겨줬는데
너만
탈이네요
소개팅남
결정일
오랜연애
4년만난
2주인데
빨리빨리
치우면
관계를
걱정돼
안해주지
느껴지나요
뿌려보세요
차이일
잡아보세요
알아챘을까
다운
후련하겠어요
돈도
무뎌지셨나요
사랑이었으니까요
연락도
초대하나
화나고
복원해보세요
수제
이래라
수당을
신청했는데
현재에
않겠네요
사귀게
불효를
브라이덜샤워해준대
진짜로
방식에
반복돼요
결정적인
만났어도
잡으면
해야겠어
걱정하니
축하해주세요
잠수라니
말수
해줄래
자신인가
부터
없대요
연락해보세요
바뀌어요
인연입니다
고치고싶어
당연히
정량
차이니
찌뿌둥해
수상한데
온천이지
그렇지
악몽이라니
멋져요
콕
두근거리네요
조별
점심시간엔
빠지면
잘했으면
취향인데
짜증남
안주랑
잊는데는
케이스로
잊지못한다면순수한겁니다
학원에
질투나
카톡차단에
해야하는지
받아들이네
운동해보세요
뉴스
가시밭길
하루하루를
기댄
풀어보세요
짰다고
아직
소화도
힘들군요
와우
애정표현이라고
데이트나
거절
어울리는
발령
짜는거같아
드는
팔찌
방정이야
매력을
도와줘야
결과
충전할
땡
다치지
서운하지
다되가네
사랑하기
향기
보자
닮은
따끔하게
아무렇게나
술한잔해야
귀여웠어
잠만
있을까
편두통
행복하지가
이겨냈어요
촬영하는
남았나봐요
예쁠
편지까지
싸울까
놓아줄
아닌거에
없네
보냐
만낳
알바를
미치겠네
배워볼까
끓여
같네요
만난여자와
쓰레기통처럼
후회하진
여행도
청구하세요
머리에서
모르겠지만
내야하나
두근거리겠어요
가장
따뜻하다
아이다워야
앉아있지
진실은
화날
쓸데
오기
안되어있는데
자신과의
의중을
안되었는데
타로점
지쳤겠어요
으휴
기다려
여자애의
죽어도
젖어드나봐요
권태기
존중된
상대방의
젖는
가족이랑
아까워
탑니다
익숙해
읽고
어디를
드라이플라워
그분에
오래갈
사랑꾼인
커피는
클럽
모아서
개같이
뒤에서
욕
마시자고
갈때
몰랐을
잡긴
멋있는거
결심한
잡는
보내주려
덧나나
진심은
찍었어
용량
정신차리라고
해외여행하다
빈자리
포근하죠
여러명
많을
초기화
자야지
사귀긴
친군데
이용당하고
400일
변치마세요
끝났거나겠죠
선물
좋아하진
대한
이별4주년
심난했겠어요
당해요
일부니까요
아픈가요
엄마가
난방이
절대
중요한데
한잔에
착각인지
물어보세요
걱정되겠네요
결혼해야하는
밉다
됐어요
이기는
서지
중요한가
놓아줬네
차분한
성공을
나아가는
맛
불행을
잠을
공허함을
사람이래
적당하게
시키냐고
헤어졌어여
슬프지만
호박씨깜
충전해야지
당연한데
사랑하는지는
만나보시면
맺는
아침마다
동거중이야
여자애가
미소짓게
여행가고
잘된거라
사람이군요
윗집
안좋지
저녁
말문이
옳은걸까
개념만
체육대회라니
놀라겠죠
사회에서도
파도가
싫을
하려는
본받을
함께한
흥미를
혈액형이
올려야지
먹은
고백해야
판도라의
데까지
화냈었지
야근이
일시켜서
오더라구
있거예요
알아버렸어
그러기
걸어보고싶어
헤어지고나서
짝남이든
과일을
힘든거였네
지우게
대답할지
싫어해서
눅눅해
그동안
괴로운
과정이죠
둘
시작이에요
뭐라하지
든적이
전화였나봐요
하나인데
참견이야
영어학원
떠나간
로비에서
튀김기
와닿네
능력이라면
면접만
즐겨보세요
나감
곁에서
정리는
고백하는건
해주고싶을
거는
10년이라는
주려고
생각처러만
겁이나
오셨을까
뛴다
갈듯
느낌에
들어줄래요
걸렸나봐
어느날
소원하는
투자라
그것도
긴여운
평이
달렸나봐요
환승이
위안
있긴
깨닫게
노력하려구
따뜻해졌죠
하죠
여유는
예뻐지는
공통이에요
나눠봐요
남잔데
존경할
고통스러운
모습일지도
한가득
셀프웨딩
이글안보여줄거다
선물받고
새해인사
무뎌진다니
사줘
가능하다면요
티내
저음이
대빵
하다가
엠티
조언을
아프네요
만났는데도
시비걸게
잘돼야
주제를
망해도
안가져
모를
상의해보세요
먹기도
만날꺼
교환학생
감정에는
못내
양심에
마주칠까
헤어졌다가
번호
풀어
헤어짐으로
후
숙소에서
소풍
아니길
이젠
졸린데
자연스러우면
아련한
기다리겠다더니
없었어
많아져서
또라이들
스몰웨딩
간다는데
댄디한
대기업은
이혼이네
가느냐가
캔마시며
둘만의
떨어
있을가
베인
위장에
짝사랑에서
텁텁하다
고민하느라
연봉대비
힘들었을
터지겠네
여잘
입장이
휘둘리고
덧
바쁘네요
3달이지났는데
답왔는데기다리지
없어졌네
매너가
끊은
웹툰
많아지니까요
힘들겠다
뿌옇다
가려고
사랑니
흔들리지마요
잘라요
유부남
미련일
행동
연애할
깊네요
헛헛할
고마워할
고장
적어보세요
친한
찾아온거야
라인
쓴만큼
수면제
잘래
농구하러
생각했는데
척이
분노
편이
막막
연습해보세요
듣고싶지
꿀꾸리
있더군
피하면서도
일이길
지우려
한이
사람이니까요
배워보세요
한강에서
심어볼까
않을
하
바뀔
저에게
맞출까
혼날텐데
이틀만에
헤어졌을때는
엇갈리지
말을
필연이
반장이
마음이네요
부업할까
잘못한건가
벗어나는
가능성은
몸도
사랑이야기죠
생각해야
기다릴게요
뽑아줘
충전해주세요
앞서서
장갑을
낫다
사나봐요
나도
딴짓하게돼
괜찮더라도
나타나니
4개월
분위기에
휴유증
속상했겠어요
헤어지자는
청해보세요
해보시는
남자예요
공적인
베프랑
휴학해야하나
진리죠
듣겠어
떨쳐낼
딸까봐
잘못이야
4년넘은
취향이
데에
이별했다
상처만
시간이에요
마딩
챙겨보세요
부분이에요
뭔데
표현해왔을
조급해지면
한답니다
쌈인지
제일
냄새날
군침이
주변사람들에게
개인적인
긴장돼
시원한
만져요
한달동안
카페를
치맥이야
농담처럼
깨달았습니다
자기개발을
학교에서
버려야
바꼈어
공부해도
뭐냐
문제일까
생각했을지도
딴여자를
다가가면
안되있을까
부럽네요
병신인거죠
연락해달라고
내려왔어
휴대폰이
다르기
헤어지거나
버려보세요
세우지
5일차네
같이하는
씻어도
짝사랑만큼
썸이었으면
약속이
적극적이야
후회없으실
하긴
의외인듯
키는
접촉하는
비가오면
우울
웃는
노래있으신가
되나봐요
무섭다
챗봇할래
철벽쳐요
떨리니까
톡하면
보낼
싶으면
먹기
왔다
돼지
알아내보세요
매운
이순간에도
없는데
기간이
무관심한
사랑이라는건
귀찮은데
멋진
화장으로
만져
붙잡는
마음이
빼놓지
받아볼까
맞을까
괜찮았는지
여사친이
경쾌한
철벽치게
짧아서
사랑때문에
방법만
탈퇴합니다
존중해주세요
크기만큼
산에
바쁠
병이죠
않는
먼저일
옷은
궁금증을
당하는
소원이
소액결제
폰
반이라는
받아들여지진
독학하는데
두번
취업은
까먹을
5년간
최저임금
맞춰보세요
전화하기
가능할까요
마지막이니
풀었어
선풍기가
될거같네
노래인가봐요
없더니
당사자만이
아무나
그리워했나봅니다
바뀔까
불안하고
현금만
금방
힘이드네
클럽가자
봐줬으면
드립니다
안별할까요
사람
비꽈
외아들
맞죠
날씨도
상처받지
수는
떴어
좋아해주세요
말아보셔요
못잊을것
난방비가
안해먹고
준비하다
연애해보고
우울하네
책임질
이야기가
두렵겠네요
관리해봐요
아닌건
쌓여
운동해봐요
향
집중할
좋은텐데
않나봐요
이별만한
바보를
펜셥
소오름
금수저로
다되가지만
걷길
나와주라
연락처를
돈이
통화후
외로움이
유발해
실망하지
추우니
데이트를
5달
미래의
물을게
반응해보세요
지칠만
벴어
싸겠지
먹어도
찾아가
준비할
길어서
솔직했으면
결혼할
보러가는중입니다
이해했어
고백했는데
욜로의
천재다
억제하는
하지요
알아버렸습니다
반가운
애잔한
작아지는데
때로는
괜찮아졌네
화장품이
문제로
자기한테
사랑이야기
빵꾸난
들렀어
섞인
낙엽밟는
졸업식
덕질
해도되는걸까
싸우다보니까
전여친이랑
생일인데
추천해들요
해야하나봐
덜하면
제주도로
붙이세요
해보는
빙수
뽀뽀하는
특히
수업
게임카톡보내는거
결혼해야겠지
성적표
칭찬을
사람들도
노처녀인데
아끼는
성공하고
재미있게
집착해봐요
초대하고
애완동물
본인
수건
놀아보면
커지지
움직일
붙잡으려
개선을
잡념이
남자애
말래
속박에서
차분하게
포근한
방학이면
피부관리까지
났나봐요
생각날
답답하다면
노메이크업인데
전남친이랑
설레겠어요
배고프면
새출발하세요
스타트업하면
돼있다
이상형도
공동육아가
영상편지도
알바만
사람이니까
침묵하세요
병걸리겠어ㅠㅠ
얘기를
알아가는
짝사랑의
왔는데
표현을
출근하네
생긴다
더럽게
소홀히
커
관계가
변화가
사귀면서도
달라졌겠죠
화내
점은
두려고
그리워만
휴가
날이에
전하세요
찾아가는건
그런다면
희생하는
만큼이요
분석해보세요
중요하지
당첨
잡히네
팬미팅
안감았더니
혼술
세월이
안내는게
있는거네
고치고
커피를
병무청
해드릴게요
눈사람
옷이
두넌
장만하는
하는
바뀌어
구두가
산다는건
찌푸려지죠
적정선을
좋아할때
행동을
돼요
해야할까여
눈물을
정상인가
전화해보세요
떨리겠어요
두달간에
장마인데
상자를
동안의
잡지
연애죠
날들
운동하게
고생이
자기
좋아하겠지
바람피고
잇몸이
비밀연애임
면도하는
나머지도
우세요
뿅뿅이네요
나오세요
예능도
발전하려면
시작해요
결혼하재
테니까요
치열한
지워지지
만났네
이젠정말끝이네
만들었어
밤만
허해
페북친구인데
내기
배가
톡보내버렸네
어디에서
치고
힘들어보이네
척하는게
남녀
이야기했던
마르다
왔나
음악이
눈물은
아이스크림이
과식했다
사람이라는
식사시간
괴로우니까요
방식을
진담을
사이에는
다이어트가
사랑해줄
커플이
싶어
충동
말투
문콕한듯
20일째
충전
없겠지요
때로
짝남일
주차장이
떨어진다고
용기가
해줄
누구냐
알다가도
걱정할
생각하지
남자랑
미치겠습니다
남겨야
게스트하우스에서
요구하거나
선자리
걸음
연락오는지
주고도
모아
한다
주름도
운동하던
바꾸세요
열어버렸네
흐르고
터졌어
관심사에
주체할
차인후
일할
스트레칭해주세요
타든
반복되면
순수한
타인과
사람들이면
어렵네
대화도
4년째
갈궈
무모한
돼라
미워할수
던지고
복잡해지네
무서웠어
과정을
기다리지
즘
육체적으로
달라
공감할
인맥이
결과가
짝남이었나봐
사수랑
변해가는
친해질
과에
사람들은
건강을
무리하면
기억될
애그
자신조차
부질없는
차별하는
소개팅한다
으아
뭐있음
막고
힘들기도
남자분들
된다는
유도해보세요
다양하다고
의외인
열어주지
신혼집
뛰어야
준비
되긴
아무래도
예뻤어
쉬어
운명일지도
시작해보려구
소용
그런가
싸우게돼
비정상이
꿈같고
왔음
많으니까요
둔한데
몸이
여는
신혼
타이밍
편식을
변하죠
갔다와야지
지진시
적응
나으세요
날ㅋㅋ
공부방법이
나누고
데려가
6개월째라니
벗으면
지내요
절약하면
설쳤나봐요
미워질
않겠어요
입소문
미친듯이
꽃놀이
상황인지
전부인
동물을
좋은거
반영된다고
길에서
대리가
잊어가요
받은지
부담스러워
생각에서
저녁으로
탈모
자기관리가
발품을
만날땐
까지
깎인
사무칠때
미련은
나야
꺼두는
성격이
라면봉지
선택하세요
어디론가
바싹바싹
메일
노력하는게
머리따로
까봐
전
되는건지
낫네
원한다면
다되가는데
다하지않았기
즐거울
고비예요
쓸
힘들텐데
만나거나
빠져나오세요
할게
하지마세요
고르는
만들기
나타났나봅니다
그분과의
읽씹
혼자있는게
강림했나봅니다
마지막이
충전기
해도
거릴
맞춰
많았죠
바라보는
표현할
속시원해안녕
줄었으면
말씀
읽씹해서
잘하고
스튜디오
시간들이
한꺼번에
높은
반배정
용기를
힘내봐요
해외장거리
딴
되어요
가능하겟죠
기간은
딸기가
난방비
스트레칭해야지
뭐였더라
선택
그대
예의에
연인의
잘못했다고
미련인건가
촉이네요
태도에
차이점이
걸은
은행
씻어보고
일어나서
보러간
땡기네
내보세요
그리고
끝이보였던
데이트할
참견
좋았겠죠
남자인데
또한
미리
아니라고
벗겨져
붙잡고
차가워졌는데
써보았어
원망스러워
휴학할까
바보네
잘해주세요
넘어가네
꾼
단톡방에
일인가봐요
시작인
빨리
표현이
새해부터는
들때까지
솔직해질
부담감을
약먹기
투자해볼까
기를까
첫인상
다음에
베이고
비꼬는
텀블러
안되는
한심하네ㅜㅜ
오래한
푸석하다
음여기다
답답한가봅니다
아침은
오는데
손목
30분씩
띄웠었다네
짜증나
해먹고
무조건
내면을
마련이니까요
한달이넘었는데
소원을
화냈어
생각하세
SNS보면
정리
어렵겠지
느낀다면
해주면서
종교의
걱정해도
아님
만남이었길
월요일은
것같아
말로만
가볍진
잊자
인내심이
안겨줘요
없답니다
오다니
하루를
웃기라고
현실
오늘이가는게
괜찮다면
이별이지만
한다해도
씻기도
만나진
3년을
사랑했으니
질투함
본인이
배고프지
답장
성큼
이별병
공부만
늪에서
부러우면
여부가
얻습니다
식상한
알바구함
추억만
오죠
귀농
악몽과
예전에는
심리일까요
이야기하는
찔러본
갈래
뺄까
2일로
사계절
기억나지
현상입니다
기술이
미운감정
집착
헷갈리기도
답일까
도와주세
쉽지는
버려야지
신경써야할
마련이에요
영화는
힘든가
뻔뻔하게
상사한테
좋아해도
그나마
붙잡으세요
들었다
업무까지
한번씩
들켜서
예정
전해
상해요
단수가
정리했습니다
애매하긴
쉽겠어요
바람으로
생각하면서
커플
생활패턴을
않을지도
후회합니다
돌아가고픈데
성별이
폭식하는데
들어줄게요
이용해
아깝지
되나요
게임하자고
취해서
알바비가
똑
좋아하길
귀엽다는
놔줄라고
신경쓰면
감정적일수록
나빴네
안되면
허전한가봐요
이상형을
서점에
잇었겠죠
외롭겠지만
이번주에
안받아
찔러보는
헐었어
좋아해줘요
사랑해서그래서
남기고
줄도
인스타를
거짓말일
쓴맛
필요하겠어요
치는게
결혼하는
취미네요
돌아서지
보내도
관계입니다
찝적대는
몸무게
별로인걸
연휴가
티를
편하겠지
속상해요
유행하고있어요
차이나
하긴했는데
올려달래
사업하기
음식
낼까
짜증폭발
긴장
주기
스킨
바람
붙잡아도
떨린다
살기에는
받고야
전기가
종지부를
알아차려도
서운한
비슷한거
해보면서
무시했어
리액션을
섭섭하겠어요
현실에
남죠
만들어가면
바라봤을때
일기예보
보자고
맛있고
핑핑
1년
되었길
아픔이란
재회하고
잊고있다
감기인거
피하고
싶을정도로
안받으면서
생각해주세요
꿈꿎
시어머니가
사랑해줘서
공부도
계획적이고
걷는
아이돌급이야
사람일까
공부에
바이
읽씹은
세상이에요
좋아했었는데
정확한건
알겠죠
처음으로
쓸모없는
벗어줌
성관계
그런거니
군인의
이불킥
지쳐요
고민이다
까먹지는
생각해야겠죠
후회돼
알았잖아요
챙겨줘야해서
넘겨보세요
정확하겠죠
모은
잘살더라
어렵겠어요
입맛이
맞길
기울이세요
낭만적이네요
단수래
했으면
어플로
늙어간다
얼떨떨할
나서지
동안
떨려
귀염둥아
배울까
학기를
중요한가요
남은건
심남이
않나
잊는다는거
있어도
반갑고
발을
설움
큰맘
쌓아주세요
방문
빵빵
적어도
전여자친구
씨앗
용기내볼까
훈훈하다
깔끔합니다
애교를
귀엽겠네요
잡기가
첫눈
자존감을
수영장
무서움
초대해
것이든
변덕스러운
짓만
그만좀
양식을
편안하게
필요할지도
기대하는
믿고
아니지
이별일텐데
그후
미친사람처럼
진리예요
모르니
편하죠
세죠
표현
기억도
어딨나요
아련하게
머리랑
낳아
도와드릴
부여
사랑일까
제2외국어
언제부터
지나쳤어
나눠보는게
주당이에요
있어하실
2년이
작동이
무릎
애틋하게
돌아버리겠다
연락은
신경쓰고
허전해
그런일은
한달됐어
질린다
멈춘거
왔네ㅎㅎ
뿐이예요
뛰는
안돼지
이기적이어도
자존감
한거도
피해주지
앉은듯
헤아리기
물로
극복한건지
하아
마시려고
사랑하던
자책을
버리기가
주룩주룩
그놈에
상관없이
허락하질
어떻게받아들여야할까
이상해
지나갈까
기억하나봐
떠나야겠지
고민이지
하루일
재밌다고들
시베리아
떠오른다
글들을
중요하겠지
천재예요
선생님한테
잊혀지길
숨한
과거랑
끝나면
연습이
선물로
변신하고
공통점을
무거워져
과거속에
씻고
헤아리는
마음놓고
스타일이야
계획적이지
끝이라니
자다가
포기라는게
이별하신분들
싶고
동아리에서
맥주병
어렸을때는
자유로울
삼가는
변덕스럽지요
4년
해결해주지는
계절
출근을
어떡하나
나갈
아웃풋이
해는
올릴까
바람피는
가까워지고
사람이다
보내실
부딪혔나봐요
있었네
였나봐요
싫어짐
페친
선택일까
저도요
우산
착해서
노력에
여자들의
선생님
싶어요
설렐
노려
왔나봐
호감을
국경이
없어죠
망가졌어
이용할
어
중요
연속이기도
발전이
같기는
못된
결혼이
운동해도
기대했는데
시누
지내셨나
좋아하는걸
중2병인거
부러뜨려
오긴왔는데
정류장에서
무관심이
내편이
배워보고
혼수
도네요
못하겠어
건물주
학과
서
구별해보세요
결심이서네
보험료
명절에는
티내면
든든하네
노래
거절해
복마니
끝내기엔
이루겠네요
얘기가
기본
렌트
놀랐겠네요
쓰레기를
것만으로도
부담스러운
하곤
여자애
뭐하고
강렬하고
그리운
버스가
청첩장을
그러는
잘해줘보세요
흘려보세요
참다가
광탈했어
시간인만큼
아물어가는건가
몸매
소개시켜
마지막밤
벋어나는
받죠
올지도
시간인가봅니다
휘성노래가
체육복
민감한
모양
연락했는데
자신감이
심한가봐요
동성애를
풀어드릴게요
건강하게
비용은
기본이
자는
되어
서운한거를
결혼에
사귀지도
오르락
약속을
다양하내
사랑합니다
친구인데
동생
만들죠
힘들겠네요
오빠
이루어져요
아니니까요
못잊네
이별극복후
적이에요
을
편하길
그립겠어요
학벌이
반년이란
카톡한거
고장이
맺느라
외부의
말껄
다른데
출근이
싶다면
입어보고
보여요
휴우
입나
당연하다고
초대하려고
목돈
한번에
우정
공통
아프니까
의견을
아벌받고
현금영수증은
견디세
돌리고싶어
술
sns같은
맛나게
다음주에
이상하게
휘둘리는
건가
원동력이
긴장이
사람인가
메리지블루인가봐
두려움을
흐르네요
금사빠인가
그랬을거예요
좋네요
괘씸하고
달라고
참아야
하겠어요
너무하네
힘이들어
남자애한테
말해주면
빵
최고인
없애는
믿었는데
덜어보세요
한창
꼼꼼함을
당당하고
찍어야
오긴
기회가
키가
거짓말한
결혼은
벌려야겠다
기준은
짝남보다
나오려나
속상해
심심한데
운동선수인데
떠냐야만
서울
여자라네
혼자서도
자신감있게
연락해버렸네
당신이라면
전하면
딱5개월만에
좋겠지
생겼나봐요
사랑해봤어
환기할까
열었나봐요
써야하는게
해결이
중문
정도면
불어
자
없었겠네요
행운까지
팔
알겠어
힘낼
만났든
과거에
일에
치워
싸워
바라요
쉽습니다
후회는
단어예요
휴지도
일주일만에
좋아해지지
생길거라
꺼질라그래
나눠보는
인정해야할
멀어집시다
부팅
거짓말이길
전까지는
로맨틱할
콘서트
인정해야할까
잊는게
공시생이면
받아들이세요
결정할거라
베란다에
인연이
소주
썸이
아는데도
받아드리질
혼자는
지쳤다네
시선을
착하기까지해
기억하고싶은것만
사라져
그러니
푹자고
잠도
연애인
두려워
중요성을
소개해줬는데
생소할
못쉬겠어
뿐이지
결심이
과대표한테
무너졌네
드려보세요
자취하는데
잘해주는
짝남이라
알아보셔요
입이
들이대도
현실에서
맛있어요
어색한
받으세요
잡길
잘하는지
받아들여지지
조울증인가봐
왜제번호를안지워을까
꽃게탕
한번더
낸다
예뻐지나봐
욕할까
시골에서
집에서
마음만
국물
미울
가야하는데
잊어야한다는데
지침서
남았네요
보던
수영하러
지나가길
바람쐬러
사랑을
차례네요
생각은
잘되고
후에는
순수하다는
칭찬하는
나갔어
티가
거라
찾아왔네
행복하게도
속시원하게
직구
무례하지
생겼나봐
예뻐보이는
양배추즙
아니겠지
지웠어
아껴주세요
모여요
알았다
거였을
예감은
파혼하는게
공부하러
생각도
혼자가
소개받았는데
왜그럴까
가져가면
헤어지네
미련이
바꿔줘도
겉으로는
됐는데
소비를
네
이남자
상처들로
어서
너랑
거예요
강합니다
달력을
데이네
요리하는게
아침밥
버릇고치기
상황마다
뿐이죠
절약해야
초코렛이나
변명의
삼겹살
두셨군요
사랑해달래
먼
상담치료
착각이었나보네
재미있을
비정상이라
5년이
감히
남편과
구속해
어제이별한
중일
않은거라고
6일이
좋아하겠어요
됐나봐
병행
행동이
선톡하는데
지나갈지도
되려나
부분
지나가고
막혔어
집착일
일이었어
살자고
장거리하다가
마실만한
있을거예요
인스타
치유하길
들킨
깊었나봐요
전공만
눈빛은
대화할
온라인
군인
알려줘
대체할
연휴도
타이밍이에요
다음에도
싶다고
불렀는데
스킨십하고
소음
티냈는데
떠올라
일이기도
놓치지
바라보고
전남친이
헤이진지
자식
되셨나요
괜찮아질
가득찼나봐요
짝사랑인
복잡한가요
내꺼야
코스를
먹고는
10일째
가벼워졌다고
상대방이
썰고
처음에는
사람이랑
다가가는게
맞을거예요
마주할
새벽
배부르니
기나긴
거
선물해도
시기를
사랑이니까요
환경이
구구절절한
없애기
감싸
일이라는
단둘이
보여도
펴만
기억인
크겠지요
소식에는
좋죠
소개팅하기로했어
잊어버리세요
진전이
일어났다가
좋아해줬으면
기능
정상이에요
챙겨줄
사실이네요
사귀려고
몇
숨막히네
터널
짓고
상대가
나이들수록
힘들대요
넓으신가봐요
들어가요
창업이라도
지워버리자
것이
당구
편하대
집착인걸까
다이어트를
견디셨어요
볼텐데
사람이야
단단해지세요
무릎에
안오면
구분이
인내할
연애해봐
공부
정열적인
평온이랑
사람같아
집사는게
의아하셨겠어요
인생에도
마음껏
차단당했네
피곤해
좋은이별은
타니까
적어보는건
딱이죠
가짜
데려가세요
시작함
허기져
시간이죠
그대로야
남사친이랑
음악감상이라고
내려야하는
사람이네요
꿀잼
8개월차
모자라
맞아요
물처럼
데려다주면
깔끔하겠죠
시간이었던
싶으신가요
찾아오네
오면
물어보고
떨칠
포기하는
밤이네
아이러니
번복되어도
죽으란
ㅋㅋ
잠시만
지쳐서
9일째
노렸했군요
할것들이
진정
짓을
맨날하지
애프터
잠길
찌르기
얼마남지
괴로워요
넣어두세요
시작해보시는건
잘할까
심어서
원해
후회를
아쉽지만
부작용과
많이슬퍼하고
이러고있는게
애인데
입냐
SNS는
준다면
나았을
만하죠
우울감
가야지
학교에
알겠습니다
아침
나와요
결혼날짜
망상에서
아프답니다
집착하지마세요
깜빡
예쁜걸로
하루종일
만나야해
떠보는
나왔으면
음료
기억
언제했어
친구한테는
올려줬으면
줄건데
대해서
본전
답답해서
나가볼까
돌아가야할때
나누었길
우울합니다
답장해
부담스러운지
속지말자
온종일
사람인가보다
있다는데
좋겠다
헤어나올
아기
크죠
심정일거라
끊어지지
석박
보이던
젊어지고
밝고
기억안
이성이니까
지갑이
화내는법을
회사에서도
필요할
도와주다가
짝사랑이
와서
미련도
자연스레
친구들이
두려워지는
보여줄까
눈빛
일과
당신
밀당을
쌩얼인데
밉게
살아나는
아이돌이야
2개월차
조용하니
캬
머릿속에
텐데
보고싶어
물어보시나요
지을
연락문제로
도전하기
제안해보세요
티나나
사랑이었으면
비행기표가
야라고
한순간이예요
중요한데요
있나봐요
등이
맘이
프로포즈해보세요
선톡
보시면
실수하지
열어
행운일
부족해
기억해
없을거
억었어
대리효도
사줄
앞일은
쓰세요
이기니
해주면
가시
어김없이
갠톡
카톡했던거
모아봐요
있었을
대학교에서
필요한가봐
쓰레기기는
베기라더니
옷에
배워
부딪히면
미세먼지
관계에서
왜
대충했대
딸기
서툴러도
기다려보고
뒤통수
짧다면
차를
말거는
결혼할까봐
양파같은
잊혀질런지
익숙해지지
잘된
뽀뽀
위안이
양말에
웁니다
글자만
먹먹하네
챙기세요
끝나도
생각일까ㅠ
지치면
성장하나봐요
지켜보는
2주정도네
둬
배우는
기다리는게
생각했나봐
소중히
죽구싶네요
받아갈게요
부자라
아직은
뱃살
앉는
갖춰서
판단력이
공개적으로
진심이면
부모님만의
선생님이
뻐근해
접는
노력해줄
반대말
면도기랑
부르고
기프트콘
소개팅으로
결혼식
커뮤니티
사람들이요
쥐꼬리
이야기입니다
네번
아련해
나왔나요
사랑해주세요
돌아오길
반복된다고
표현해달라고
만나자는
않을까
비하하지
쟁여둔
방학이래
살죠
건강하길
아깝다는
한달이에요
여행지에서만
환승
4년을
찍고
안녕하세
결혼준비하면서
못하죠
다만
불안함
전역해서
마찬가지겠지요
태어
생각했나봐요
화이트데이날
청소
친구로
맛집
부족한지
호의인지
짓하는
떠납니다
왔나봅니다
감기약이
두
우울하기만
별이
화풀이했어
라면
바쁜건지
선택의
짝녀한테
해석해야
없네ㅠㅠ
다른게
안풀리는
냉정하나
불빛으로
죄인이
떠났데
부팅하는데
보여주고싶은데
아부
찾아가보세요
챙겨주는데
3개월째입니다
흑역사는
시끄러워
생명인데요
백업해야지
나쁘셨나봐요
창업
먹자
부모님이
많은데
날카로워진다
만날거야
사는거
망고빙수
이유로
끊는건가
시키세요
건조해
왠지
같은데도
말아야지
기다려보셨나봐요
그것
생일전에
짜지
잠수탔어
넘치는
거네요
친추를
요리를
정상이죠
할지도
참지
훌러덩
권태기는
나이먹을수록
영화관이나
단답이나
나누는게
오락가락하는게
학생일
들이대
행복하죠
얼마전
수백번
개쫄음
사람과의
키우세요
친하게
지나갔으면
벗었는데
대화하는걸
그럴까요
생일이야
있다는
미치겠어
물가
과정이
정말이지
선물이랑
미운
화난
존재하니까요
정리하려했는데
찍어주세요
가족
사갈까
모르는데
못잊는
있는데
차곡차곡
다르지
걷기
환승이별인지
커서
잔하기
당황
단계라면
나가기
오지
꿈이었으면
없어졌어
설날인데
불러준
모르겠다
차있더라
이게
실례일
갑작스러워서
다되어가네여
불안해요
기다리면서
복잡할
놓쳤어
벽
목소리를
성숙해진
사이도
감당이안돼
뒤숭숭하고
한잔으로
화살에
세번째
잘이나
됐군
처음이네
0이야
자신과
처음이야
반에서
장점을
숙취
솔로인건
잠들기
찾아와
서툰
외롭고
호감형이
카톡하고
연락해봐요
감당이
소식이라고
생겼을때는
만날수도
운명인줄
반인데
작별일지
추울
멈춰버렸습니다
생각하게된
걸다가
연애는
친구에게
미안해하지
때문이에요
죽기
높나봅니다
엿같다
도로가
때려치워야
더보고싶고
고백은
친해질까
아직인가
몰두할
황당하지만
심해져
이해할
넘었지만
성형할까
비우는
살만
소중해요
번이면
행동해야할지
기분인지
상황을
가만
헤어진진
니
생겼어요
일어날
문신
노는
염탐하고
말해본적있나
말보다는
해달래
치면서
빈자리의
그러다가
매번
길면
죽을것같아
셀카만
벤츠
오락가락하네
언제고
신뢰에
현금영수증
쓸쓸하겠네요
끄는
방법은
믿으세요
부려
운을
남으면
꼬박꼬박
등등
향하지
하더라고요
어젯밤
배워볼까봐
트라우마를
변화도
지각인듯
인과응보
후로
손해예요
슬프구
나이죠
정해져
죽겠음
없던가요
연락왔는데진짜
천년의
굴리기
누구에게요
바라야죠
덜어봐요
엉엉
나갈까
서서히
장난으로
의외로
몰랐나봐
발라
2일째
스키탈
후회하려나
달리고
얻은
그나저나
지옥이네
간다고
마음속에
열까지밖에
비정규직이라
아니었나봐
편해도
질투유발하고
무너져버린
질린다네
분
기억하면
남친
일인
보내보아요
벗어나길
숙면하겠네요
만들어
높아질
들었어요
팁
상의도
무슨생각인지
아닌가보다
다되어가네
먹네
돌아다니면서
해몽
자겠어
이별할때는
분위기가
완료
보답하세요
여행갈
사실
사고쳤내
키워다고
성별을
늦기
깨짐
몸무게하고
마주치더라도
멍해질
돌려도
두렵습니다
잇몸에서
애인
따고
낙담하지
헤어짐에는
후덜덜해
초과
우릴
적적하지요
환승이별
좋아하지만
오늘만나기로했어
가지마요
보일거야
비싼
화살은
망설여지는데
그리웠나
이별하고
따라다녀야겠다
입어볼까
흐리게
집이
포맷해보세요
엄떠
힘들었지만
감기일
공황증
명상을
그리워지나요
미련한
돌아온건지
찾아줘서
굴뚝
무사히
공감해주는게
잘라버려야지
여부인
안되서
이별로부터
쥬스는
푸는
기다리던
크네
원망스럽네ㅜㅜ
여자하기
주말에
굽힐
바꾸는
치열하죠
줘야할지
챙길게
슬퍼죽겠습니다
독박
돌아갑시다
해야할지
생각하는
있을게
간단하게
모르고
불만이
실험실
해보면
환장이
숙취해소제가
좋겠어
그립다고
힘들어할
랜선연애
시간이갈수록
비오는데
회사가는
진급할
곱다고
여기에올려봐
일상은
데이트죠
데이트하기로했는데
가깝게
죽을거
선택하셔야
얼굴인지
고장났나봐
선톡오게
대학원다니기
눈앞에
있겠지
말해보는게
존경의
깨게되네
리액션해봐요
흘러
문자했어
엄마라고
후회하나봐요
이별이겠죠
사랑하면서
치매가
제잘못으로인한이별
싶나봐요
잡혀지질않으니
해줄까
지나갑니다
차분히
사랑하는
관계인가봐요
사람일까요
갔다옴
익숙함이
적이
끊었네
빚
그러게
부딪혀
싸야지
애버랜드
두통약
열나고
무색하게
같겠어요
좋은글이
집에만
아닌가봐
데로
기뻐해주는
건들였으면
매너인지
선택이
없는줄
그지같은
담아보세요
들어가서
비참한데
비극
뭐든
남자만
하얘졌어
공무원이
해봐
자제해야
짝사랑
문제임
배움에는
때리고
걸리겠지만
자겠지
남자야
계약하는
안좋아하는
닮으면
잘
오네ㅜㅜ
다했다
소리를
본다면
후회해
이사람이다
한달째
전여친한테
당당해져도
있었나봐요
상처를받아서
직감을
그러면
중이였어
준비하세요
짐작하는
네달째
안들어간다고
느끼나봐요
스릴있겠네요
귀찮네
병신짓거리
웃기지마
신기해
호르몬
새출발할꺼야
해야할듯
넣으세요
영화볼때
채워질
배우는게
이삿짐
되었든
괴롭겠어요
아니라네
나빠졌음
위험하죠
잘보이고
빠른걸까
만족할
기대도
나이대에
9개월이
흔적을
한고
기대보는
관계네요
노래들도
태도도
지나면
알바해보려고
사랑이야기도
얘기해
이별했습니다
붙잡은지
나랑
이민가고싶어
몰랐어
없겠지
차별이
잘지내고
펼쳐질
나랑만
베였어
싸운
집착하게
성장통이
결정해야
행동을하죠
가지가지
공기정화식물도
변신은
사랑입니다
45일만에
흔치
심심하다
괴로워하시는군요
방법이에요
보내겠네요
되곤
쌓아가기
말라고
그리기
필기구
하지
그때의
마주쳤나봅니다
안해요
이별일까
움직이기가
그랬어요
함께라면
해보려
각질제거를
덜할텐데
대화하는
끊자고
매달렸다
애정표현일
추억이라고
느낌이요
피곤해야
답하기
될수는
얼굴은
내려두세요
청합니다
착각만하게
전화하면서
다녀왔어
있자고
깨요
취업하더니
효도에
만나야죠
진심일까
살아라
것보다
주물주물
잠수이별
내가노력해
보이지
40을
확정되기
안타
따라오게
있는건
지냈나요
쉴만
편할때가
달랐나봐요
정리해보세요
단어네요
변덕스럽게
쌍커풀성형할까
공휴일에는
밤을
짜증날
고맙다
밥
일어나보니까
새여친
비참해지는거
된답니다
짝남네
전남친하고
물건들이
괜찮아질런지
준비해야
어째서일까요
관심사를
베트남어
관계죠
혼란스러워
눈물이
틀어도
해로워요
늦어지고
소가
인지시켜야죠
시간이었을거라
누구
치료
도와주는게
면도하기
걱정이네요
밥도둑
속을
지나갔네
텔레비전
만나지도
지내길
사라질까
이별통보가
자연스런
왜이리
응시는
볼게요
좋은꿈
14년된
달려있겠죠
한동안
힘들었거나
사인인데
맞는건가보네
법을
개당황
화분에
문자를
선배같지
딴짓
단계라서
편의점에서
커플티를
것이니
집안일을
택시
좋은건
잊어
권리로
않으니까요
하객이
마세요
이뤄진
블랙박스
싫지는
보는건
정하고
나니
바쁘거나
들텐데요
아파
보러
연락처좀
늦잠
살기가
가야겠네
찾아갔습니다
줄임말
100퍼센트
어장인듯
지수
청첩장
상종하지마세요
썸타는데
졸업해
재미있을까
3개월전에
통장을
금연
메워질
지내봅시다
잘지내는지
혼전순결이
울렁거려
크기도
상처일
소모가
햇볕
오래됐는데
기다려도
사랑해줘
남자분들께
것부터
놓아야할까
끈인
저였어도
맞았으면
싶어엉엉
거기까지인가봐요
잘할거라
다시만나고싶어
많터냐
볼매인가봐요
제자리걸음이야
이해는
신청했더니
그리움
한계인
공황장애
두근거림을
능력치
버티고
하루도
무덤덤한데
생생한
모든게
못참고연락했어
수학
짝사랑하면
법은
깨는
기대줘
삼을
스윗함
다냐ㅠㅠ
고통이
자기몸을
남겠네요
떨어지고
안본지
이야기해
카카오톡
중요해
잘맞아갈수
세상이죠
나온헤어진
날림
연락했으면
하는거
성공적일
소개받은
내맘같아
축구봐야지
끝나나
여유로워지세요
권태기인가봅니다
덮었어
비슷해
가져도
뿐이가봐요
고치기
비공개
투자하는
못하게
커지기도
해보려고
노답이네
건강한
랩
복전신청했어
상대방은
식도염
걱정되겠어요
흘러가는
가능한지
차단하는게
벗어날
뺏길거같아
당신에게
말들을
앞머리
근교
해야하는
이만
수준이에요
관계
알려면
버려진
해결해
사람이지요
수수한데
여신같아
심쿵함
속이고
물어
여자를
욕까지
남자들이
가봐요
코맹맹
좋은일이
하기로
어깨
사업해볼까
그런건지
달라지지
할걸
오락가락해요
저는
끝인거
섬유유연제
가재
종합해
주워담지
시누이가
아름다워요
여름인데
미용실
춤만
편해진
쿨한
어떻게해
높습니다
잊고싶어도
지쳤나봐요
지친다
주러
잘되겠지
싶지만
선물하는게
배불러
통화하면
인상해
차별해
느껴지네요
인사할까
남자친구로
경험은
않았더라면
시간이었을텐데
깐깐하게
봤다고
울적해
쓰레기가
이불
잘해줘서요
친구사이가
2년의
치맥이죠
AB형
마음속에서
방금
퇴근
준
떠나갔네
바보입니다
사는게
톡
듯합니다
몇일
나약하게
지압이나
뽑지말고
아파라
봤으면
조절은
아무는
정확할
보임
않음이
이별하는게
되는줄
이주가
30살이
알게되었음
나와서
적응하고
미화되니까요
사랑이란거
만나보세요
되네요
세상에는
자존감이
더러워졌어
멈추세요
뭐할까
꼴
무시당하는
잘못이
누굴까
자신감
되었는지
지쳐가
이유에
사나요
느리겠죠
덜었길
투잡할까
자꾸
나름이래요
두근거리겠네요
6년이란
기름값
푹
통하는
살겠지
칭찬해주고
하겠네요
마셔서
해야돼
생각해버려서
지진
재미없다
애들
없겠죠
자고
중요하겠어요
중국어도
쌍커풀
헤어지지
아파트에서
미안하고
헤어졌으니
않았을
자장면
자다가도
카드
찾아
추억과
벚꽃이
된거같아
인상이
감정을
연속이예요
달았어요
오래하면
시작됩니다
힘들면
전역
분명하게
높아서
3년이
30분
덜하는게
얼었나봐
그만할래
바뀐
휴유증에서
그
손재주가
곱씹지
싫은걸까
둘이서
하다
봄이라서
누구한테
않을거예요
모임이라면
하루이길
짜증날만
끊기질
기회일
놀기도
언제가는
옥상
대화가
일상으로
마음가는대로
켜면서
스타일을
할수록
여사친
의미
땀나네
깨달았으니
어색할까
찌질하게
우아하게
기준이
어니냐
괜찮을까요
후련한가봐요
지름신이
잘생겼지
멍청한건가
뭐지
커플이야
많이하는데
취급하는거
나가봐요
배우세요
똑같은가봐요
말다툼했어
잊어볼까
공식처럼
추스리지
줄어들었으면
지금보다
좋습니다
손질
없을까
카톡하는데
해결해야할까
의심가는
입
받아들여야할지도
혼자인
느낌일까
동물이에요
버리려
면세에서
말에
응원합니다
작아지나봐요
벗으니까
행동하세요
순진한척해
알고보니
받아들여
남아
쇼핑
만나다보면
쓰레기야
오게되네
지났네
반려자인지
내딛으셨네요
걱정이에요
과식보다
받을
놀다
보기로
집착이겠죠
추천드려요
지낸다는
근처
못할까
찾기네요
헛산듯
주실거예요
다갔네
잘못으로
싸늘해
핸드백
막혀
시작하셨군요
미련
대출이
편이에요
달라져
건강만큼
우울해요
안맞는걸
놀아서
사랑했으니까요
있었을거라
여친이랑
침침해
참외
운동을
취급함
어떡해얄지
때려
중간중간에
싶었어
생각나네요
취직하면
이밤이
과정은
복전하면
야한
더러워
젠장
너라서
못자겠어
짧은
결혼까지
풀렸다니
짝사랑에
5년이란
만나기
거지같아
곳인가봐요
데이는
정의
낮추는
이사가서
피지
변한것
라디오를
추운가요
말이라도
무섭고
보자는
이해해줘야할까
망한
감정도
1년인데
막지는
이상형뿐일
놀아
추석
일이
문이
국경은
설계
야근할
방구
순간일
궁금해하지마세요
위를
생각나
새롭지않은게
일뿐입니다
성별은
미쳐버리겠네
바람난건가
짜여진
질리게하는
누군가의
우습나
상황이네요
모았다
연락왔으면
만나고왔습니다
않았을거예요
좋아보여
기본이겠지요
불편하겠어요
세상에서
조모임
하고고
입장을
더우니까
오해했네
말씀하세요
썸남인데
이런생각이
정리했네
많았을거라
힘든만큼
깨질
가득해
잊혀진답니다
마셔
않는다네
변기
있는지
필통
진급하고
행복해질까
뜻밖에
집착을
그사람이
오해해도
참다
비트코인
아파할
먹는걸
떨어졌어요
배우니까
있다
하셔야해요
이런
오랜만에
오싹한
돌면
소개서
예뻐질
일일
괜찮아질거라
다그치지
들었어
가능하면
주차장에
되셨어
받아는
바뀌면
설레길
살아서
만나자고
입는
구하겠습니다
다시헤어지게
약점
넘는
아부도
반한
집중하세요
반년인데
노력이
명절
심하네
착각인걸까
처방약이
피곤하신가봐요
하던
관계는
원하다면
차이면
응원해주면서
천근만근이다
지내니
견적
시간이었겠어요
아닌가요
장난인지
사귀어도
길거리에
남자면
다짐했는데
게임에서
되도
계신가
수상해
생각보다
나쁘지
기적같은
문제네요
많겠지
장기자랑
덜한
보여주세요
경우가
옆에서
괜찮아졌으면
어울리죠
변하네
안좋아서
맞춤법이
만나봤으면
상대해
4번
잠식시킬
정신차려야
오해하게
여자
싸우면서
태웠어
그런게
사이트
날이네요
사람들이군요
찬물만
마시지
억지로
최악인데
보듬어주세요
향기로
누구야
증상이예요
잊혀지질
즐겨야지
모잘라
고백할까
뜻인지
다른반인데
모공
물어보고싶네요
털어버리세요
짝사랑인지
나한테도
밥벌이
쉬었다가
들더라
빨래해보세요
그녀로부터
있나요
말로
생겼는데
아자아자
알아가고
허전할
지난
잊기싫은데
산건가
거쳐간
가벼워질
허전하겠어요
편한거
너무도
외부
잠들기가
검색하지
불공평해
불러야
주체가안된다
흐려지니까요
예약하세요
주행
어쩌나
주말
마지막까지
시켰으면
지치네
일치가
소심남
이어
몰랐어요
정량이
기본이죠
게으른
입고
마주치고
아오
끝내니까
여행가는
사랑이었을
줄어든
전남친한테
혼자도
해결방안도
심어진
안갑니다
변한걸
먹을
향기를
흡입했더니
3년째
과제나
그럴까
꿈에나와서
받아드리려고
내맘같지
여자해보고
집중하거나요
삭제하는
멀지
퇴사
살았는데
오락가락
깨달았나봐요
우연인지
아는데
이해해야겠지
안봐야지
고백하는거
꼼꼼한
주변의
모른척하는거면
총회
그렇다
장소네요
마주하는
겨울이
해결해줄거라
느낌이길
뚫어보아요
띄어보세요
느껴진다면
이어주려고
배우러
뿐이건가
사셔야겠어요
사세요
잊혀질까
일러요
밤샜어
지하철에서
들은거
이럴경우
힘도
환경에서
포기할라구
시기네요
시작했네
직접적으로
돌아섰던
솔직해서
답변
휴학하고
눌러버렸어
나니까
하나
바르세요
후폭풍
담담하게
어렵다
넥타이핀
많은가봅니다
학벌
재밌네
수밖에
했나봅니다
마음편지
밀려왔네
생각에
연락해서
모임에
괜찮은게
사랑에도
티끌
2주가지나가네
동생으로
왕따시키는
필요는
돌아가길
도전하면
아무말이나
하품
결정이었겠지만
연락해도될까
누구세요
3년이란
색으로
대판
막상
실수는
엄마아빠랑
오는지
생리현상은
타는거야
듯이
배낭여행
기름값이
꿈
판단되면
해야겠다
핸드폰게임
백수
갈거댜
집중했으면
보내야지
질투하지
성덕이네요
어렵구만
지친걸까요
오지게
빌어줘
채나
다이어트법
정리하고
자유로워지세요
의미를
설레게하는사람
왜이럴까
영원한거
낚시는
경쟁은
설사해
비틀어져요
15%야
들어올까
확실히
말이네요
명확하게
나이
사랑했던
끝난거지
지울수
사랑이였을까
같기도해
보수적이야
살까
전여친이
사치인
재밌을
봤나
동영상
보다
선택권이
편하기도
감정없이
솜씨가
서적을
기력이
꺼질때까지
생겼답니다
쏟아붓고
공휴일에
있게
몇일동안
먹어서
박력있는
아물어간다니
그렇죠
즈음이면
군대가
패키지여행이
맘터놓고
놀러가려고
나하긴
죽는
불토
프로그램을
몸에서
1년만의
고백할까요
내려요
결정을
이야기해도
점프했네요
이럴까
이것만
예감이
연락하고싶어지네
발전하고
잡겠다는
대학
얼어죽는
있고
몇번을
보기만해도
드셔보세요
힘든것같아
공허하다
못나
노력하래
등교할때
바닥이야
느껴지지
힘들어요
피해가는
나오겠네요
썸남이랑
지독한
버릇을
중한지
오나
부담스럽게
하는데
왔습니다
이뤄지지
진심만
살아야
결정했나봐요
고쳐쓰는게
연애의
사랑했고
오늘로써
장소
선생님이요
답답합니다
끄고
생각하며
여자친구에게
작게
했을거라
헤아리지
띵해
그대로
슬픈게
연애하다
결혼하겠대
비참하다
다녀도
확신하는
나로
연애상담해주던
비난하지
친구사이로
생각과
팔찌나
못잊는건가
변화시켜봐요
외로우니까
기울이는
커플룩
처음부터
지났어요
괘씸하니
편하게
해외여행가면
곁에
삶도
남겨두세요
직시할
어느새
넓어
스키
해치지
아프다구
4년후에
선택일
여기까지였나봅니다
짝사랑하다고
술집에서
갑작스럽겠네요
하나도
꼭
잘한걸까
나들이를
모든
빠졌나봐요
오래타면
명품선물
스트레스받아
이무슨
소개해주고
ㅋ
동거가
매력이에요
노밸상을
사전이
생각할수록
질리나
순간에
부담이
피해자
능력이
요구가
두려움
않은
이유인지
보단
싸우고
미워한다
경과보고서
잠와
싸옴
태도가
가능성이
일인자가
그런가요
성공률
되돌아보세요
이별이아픈것도
잘나서
소심해
위대한듯
힘들지만
여기다
섬유유연제나
아니
계기를
아닌지
샤워가운
짓은
선물하면
자세가
남자친구에게
어느덧
동물이죠
티내보세요
잘생긴건
고시원에서
띵한게
업데이트가
집주인
껴야겠어
곳이요
발현이죠
여러번
벌면
궁금해요
동거하고
주식이
못하겠네요
죄송해하지
짱좋아
아파트로
때예요
행동인데요
진출해볼까
5월이
사랑싸움
피곤한테
흘립니다
편하대요
마디
취미생활
좋아하나봐요
떠보세요
내지
필요가
AS센터에
맞은
잊으려고
좋겠다고
식사한다면
저한테
건가봅니다
옴
헤어짐과
지켜보는게
괜찮은
작년오늘
아놔
말고도
나나봅니다
해결
놔버린
보람될까
짓기
노후
좋다던데
궁금해져
눈썹
기술을
비가오네
저
말만하고
와라
못하는게
견디기
태연하게
변하는걸
받을까
시계
안빠져
듣고
해주세
남자들도
리드해보세요
궁금한게
부리는
매순간을
빼빼로데이에
에어
사지
그리
라고
추억을지우네
갖고
붙잡았어
미워지네
강제종료
그사람은지금대전에있습니다
가벼움이네요
많은
버텨봅시다
사회
공감이
어장의
거꾸로
오시면
순진했던게
참석하는
발렌타인데이인데
함께일
잼있어
이별예감
이유
인사까지
모여
걷다
좋을거
야경이
자리라
가슴이
통보는
미루는
닫는게
나란
볼링
개
인고의
또라이가
극복
탈출구를
성장할
재택근무가
일인지
필요한게
여자이런남자안대용
자기보다
여러
선물할
거절인건지
공허함이
떠들고
이주
진다
알다니
엄청
현실을
왕따된
자신으로
힘내라는
절약해봐요
각자의
그렇기도
혼자ㅠㅠㅠ
죽어가는
같음을
지워줄
가려
가는거
너가
난다면
시간에
가능하겠죠
나은
물걸레질해야지
피고
선물이에요
장점과
짝남에게
짜장면
기한을
바꿨어
신고
애석해요
폰을
안될까
기획사니까
사랑했다는
베터리
상처인가봐요
밀당이
베트남
머리는
착한남자너무
빌리러
상상은
봄은
잘지내나
내든
낫지요
한약
여자사람
수없이
되돌리고싶다
느낌이
하우스웨딩
때매
기계
흐르는
인생에서
실수했나요
회
출국인데
어쩔
울적
지나서
통장잔고가
sns에서
몸과
믿음직스럽지
짧죠
아니에요
커지거나
보고싶다는
미안하다
해낸겁니다
아무렇지도
모두가
나약한
애야
괜잖아진거같아
헤어지누여자친구
프사
이별이지
가벼웠던
가요
친구보다
드시라고
환승이별이란걸
실천이
법도
헤어진지
카톡해
여행
최근에
잡혔어
차가워
빨라
놓쳐서
있을테니까요
싶다는데
흐음이거고민인데여
사람에겐
마지막인가봐
뇌세포에
숨쉬려구
감정컨트롤을
연락을
말하려
그만큼
동호회
미래는
답을
켜놓고
실감이
여유롭게
3달이
새장이
고민만
부모가
하나봐
귀차니즘을
글이
까먹었나봐요
어플을
갔던
장난
많이하면
보여드리고
무시하지
같니
사이로도
서른초반
대화로
보여드리세요
물어봐봐요
돌아오지
운이
결재
행동들이
달라질
강제
기도합니다
재회의
째인데
떠나야겠다
이해해보세요
일기쓰기
별로야
관찰해보세요
오바인
본인만이
느껴지면
잘살아야
오
난
초콜릿
요즘따라
자존심마저
10개월동안
하루
미련이겠죠
방법을
누구니
힘든건
하시고
떠난후
마음만은
썸부터
못난
죽겠다
베란다도
백일이야
배우자는
궁금할법한
중소기업인데
꿈이었음
걸어도
눌러
북극같아
친구인척
보안상
얘기해봐요
없다는데
달라지는
증거라
눈물의
보내고
뽑은
반친구
안똑똑할까요
없었으니까요
습관
슬픔활용법
짧은만남
수십번
언젠인지
오랫만에
초라해
우산을
의심해볼
바뀌니
싸웠는지도
컨트롤할
가기도
명도
삐끗했어
대출받아도
질문이네요
오늘밤
나오기도
일어났나봐요
권태기로
이끌어주는
정치견해가
행복해도
보험처리
앞에
찢어지내
어쩌지
언제가
소비
꿈에
전문가를
심난한
남사친이
가는
되었봅니다
줬으면
데이트의
판단하지
되게
지나
지르는
식이요법이랑
시원하네요
확신했네
병원
답변을
할까요
상처받아서
위로받고
문제가
페북
신뢰와
집중이
미안한
연습해봅시다
6살
구체적으로
자체를
반가워
올라와
필요없어요
어려워서
손해인
부질없네
중인가봐요
잊혀져가기도
짰어
방학인데
문화센터
타나봐
약해
가리고
장단점을
후폭풍인가
기술인가봐
따라가겠지
해봤는데
후련하달까
우울하다
참아왔네요
연휴
사랑했나봐
변화시켜
때부터
꼼꼼해
하라네
타고난
변화의
믿습니다
복잡하네요
여행가는게
아직이라면
가망이
풀어요
냄새나는
재밌는게
그지
많을거예요
이별했네
생각합니다
행복했잖아요
단순한
낸다면
쏜
차분하고
끈이었어
리액션해야할지
편안히
왔어요
끊기는데
머리를
먹었어도
친구같은
흘렀는대도
자는게
다치기도
남나봐요
초대라니
헤어져야할
피피엘
허전하시겠어요
우산이
보여
있음을
농도
대단해요
함께할때
시어머니도
피는
성숙한
웃음
환승이별당했습니다
간다면
지루해
살다보면
연애하면
번
갚고
좋아합니다
호감이면
가사는
유효기간
제
말이에요
보며
돌아가면서
편을
돌보세요
낳기
보려고
아팠던걸
지나갔다
8년의
은퇴해야하나
무상
영화보러갑니다
무뚝뚝해
멍청한거지
무언가를
친구을
소나기
휴식에
간사하네
연락하라고
선택으로
불만을
걸려
만났던
재결합이
일어나보세요
해보고
아픈거였나
임신이면
모른척
맞장구쳐
카톡이
심심하다고
어린애
이별의고통
만나는거
바나나가
소리하네
짝남의
보듬어
싸움을
그립겠지만
썩은
남자친구앨범속에
기념일
싫은
자라도
느꼈을때
비쌈
저요
상태
어른이
드리고
마셔야겠다
우선순위에
낭비하지
이별한지
이야기하고
거야
현실적인
인데
생활하고
장거리연애였는데
시간을
행동인가
생각들이
폰이
있대요
숨길
생각하기로
써
복잡한가봐요
마음이란게
인연이었네요
바늘과
어떡함
음료수라도
지나갔네요
애의
잘해주지
나라를
것보다는
어색한게
침대에
정도를
붙잡아보려
재밌을까
그렇게
붙이지
어서오세요
증오스러워
남자분들이나
첫사랑
밀당해
이미
막고싶은데
존재에요
한켠에
답이
보고파
듣는
정확하게
찔까봐
부모님
그리움이
답장이
매달렸나봐
타협해야하는
표현하되
덤덤해졌나봐요
커피
잡으려고
시간동안
때였네
왔다는데
혼남
있나봅니다
나른하다
화장도
넘을
떠나보세요
턱시도
하루하루
멈춰야
헤어지는
끌지
매콤한
화가나요
몇일정도
안맞는다면
따야하나
해줬어
꼿으로
잘했다고
금값
해야할까
못차리겠다
잡았대
인생도
늘거예요
놓아줄꺼라
차근차근
아프기
600일
기다립니다
부부밥상
갔다왔는데
할때는
선톡을
정도
저와의
다녔던곳들
영화보재
잠좀
이유도
식으면
찾아나서는
콩깍지가
안되는거래
별이에요
힘들
다음엔
1년을
스킨십은
썸으로
않아질
받았는데
퇴치법
확인하는게
주택
괴로운건
글자라도
시작하니
먹으니
조취를
그럴리가요
내일
있어드릴게요
모임에서
친다
이용당해도
이대로
심호흡
쓰이긴
규칙을
지운
구하는게
나누세요
십년감수했어
흘려도
질리지
후회가
끝내는게
잡동사니들다
1시
터닝포인트가
다는
수가
하나니까요
풋풋한
김칫국물은
먹은거
내리지
지르고
물어봐요
상태인가봅니다
타도
나갔어ㅠㅠ
흔적찾기
진부한
음악을
소중하고
울적한
생은
그놈
늙어가는게
치료하세요
보렴
하셨나보군요
분명히
어쩐지
망
간접적으로
할수있습니다
잘라야
만들어주는
거기까지였나봐요
오라고
들어왔습니다
전환해보세요
옮기세요
기간이랑
있었습니다
갑자기
그러려고
팀플
준비하고
힘들었을거라
면허
써보세요
뻔했어
보고야
다른거
힘들어지네
남자애를
털털
화가나네
성숙해지다
하지마
연애스타일이
자세예요
비워보는
지진나면
올려봐보세요
끝내더라
거둬보세요
걸릴거
안하는
갔다왔어
하셨군요
지가
이성을
여친sns를
생각하지만
여자도
그래도
빌릴까봐
일년같아
다한
보통은
사람한테는
잠시
휴양지
부르는게
동거하다가
표시를
연락하지
제자리걸음만
잊지말자
다정리했다면서
호칭
예능이요
워킹맘
혹시나
애한태
흐려지기
부담스러워하면
배신맞은것같아
시작이기도
조교하면
발렌타인
개같은
참았어
치매일까봐
하려고
못가
나왔대
다른가봅니다
매세요
우선이겠네요
농담이라고
입소문이
일부러
달라져요
7개월
어이가
보기는
간절한
미련없길
각자마다
행동에
돈버는사람은
디저트는
돌아서는
발렌타이
헤어졌어ㅠ
혼자이면서
피웠으면
남
없애주세요
잊으세요
쉬어주세요
완벽해지는
깜빡거려
실수했나봅니다
어쩔수없죠
불행도
시간이었길
표현해도
걸
있든
밤
늦어요
만담꾼이네
2주째
컴퓨터가
되어줘
배터리
구멍
함께했던
삼겹살에
가족관계
사수님
찾아보지
2년간
신혼생활이
원래그런건가바
기숙사
삶의
해보는건
불륜보다
안된거겠지
궁금함
정리했긴
놀랠까요
내려놓는다는건
필망
이별했지만
돌싱남
노래는
알바하고
5월의
크리스마스가
발견
짝사랑일
여사친이랑
알뜰폰으로
여행가
소개시켜드릴게요
접근한
싱숭생숭하겠어요
안도와주네
이별여행이라도
인듯
치우고
어색해졌어
좋다는
열흘짼데
퐈이야
대청소를
타나
왜일까요
나한테만
구썸남
포기
잘라야지
피해는
면접이
줄여보세요
심심해
모른척하나
인형
일이었으지도
일하는
시작한대
더한
내길
성격
헤어졌데
동료가
일어서세요
많아지는
악몽을
연락해보는
생각이
받게
먹었더니
넘었고
택배가
자유를
연락할
지우진
저편으로
이제는
씁쓸
둔한듯
트라우마
멘탈이
힘드신
떨궜어
하고픈
멀어진데
은행에
비오네
차단했더라구
맛있는데
보약이에요
카리스마
받아들여야
양치하고
시기에요
이제라도
2달째
몇번이나
결론이라면요
잠겨
순간이면서
초조해져
낌새가
7년째
괴롭네
느려
건데
조
머리해야지
안돼서
신경쓰인다고
반장
안나나
잊기위해
집착인
꼬시는
여행지에서
있다고
실수했다
봄
변하지
페북이나
원두커피
충분해요
인터넷에서
멀리하세요
확인했나봐요
하품이
시켜줬어
데이트요
버텨요
받아도
너무힘들어
검색해서
떠났어야지
철벽이네요
기다리고
화창한
관련된
못고치는
자주하면
있지
이사람
친구는
가슴에
정신은
봐버렷네
좋겠음
연애세포가
술자리
먹으려고
대해요
안열림
놓아주려
출근
자르지
춘곤증인가봐
센스있는
떠는거
진행중일까
서류도
하우스푸어될듯
개념도
챙겨주고
먹는거에
전에는
만땅
쓰고
반성하고
끝냈습니다
봐보세요
끊어야겠어
만나야할까
사진에
확실한게
정신차리자
티나나봐요
식을까
깨끗하게
못해봤던
이해해주기
당한
완전
짝사랑이었네
자신이
부담스러운가봅니다
위험하겠지
다음달에는
좋은점
거절했지만
할일
하늘을
헤치는
잘못된걸까
동원했지만
포기해야한다면
안자
만한게
찾는
추우니까
추억이
문의해
그모습
다잊은것같다가도
이유에서
일화가
상대분이
이성이
것이라면
존중합니다
후련해질
2틀째
맞는다면서
웃을
실패해도
데서
날씨로
웃긴건
오나봐요
짜증나고
인정은
도서관에서
신고하고
부작용
찡찡거려
잠수를
어떤맘일까
경험이라고
제자리
직장인이고
출근해야지
아니였다면
오랜
이래
상대에
떨리네요
남자들에게
바래다
상태가
이혼보다
하나죠
인연
찾아서
아이템
마시니
원피스
오바
회사에서
멀었네요
안했다
고3은
허전한
뭘
썸말고
남자에게
먹어보고
저려오네
나아졌다면
참견해
나가
파토
도와준대
행복할
적당히
전인데
행동하는
뭐길래
사랑하며
조바심
형편대로
안됐군요
이직을
동생한테
괜찮아지겠지
받았지롱
이혼하려는
좋아진
티냄
제약이
비참한
멀어져도
연애했더니
가능하지
콜록콜록
용기내서
전역할
키우지
7일차
알았는
잘만
공채때는
담은
받으려면
좋지않아
연락하지도
편지를
여친이면
오늘밤은
보름달이다
의미없는거라고
이상형에
적극적이면
삼다리
슬픔도
아니지요
찾아야할
않겠지만
2
아니예요
전달할
아니네
회식
주체할수
잘할거야
없어도
증거일
칼로
평일
쓰레기면
여자친구한테
자매가
사귄지
방법이기도
후련하면
생각할까
생겼더라구
프로필
멋있게
여쭤보세요
모르겠어요
아침이에요
취뽀하고
거니
효과적일까
사귄다
부딪혔어
효율적으로
노답이죠
맛없어
자체에
9년연예8년동거
헤어진것인가
신용카드
받는다는
탁
이쁜
부족한가봐요
바빠서
사람으로
반이에요
결실
나빼고
양치해요
떠난건지
깨다
차이다가
좋을거죠
놀러온대
끝나길
향해
놈인지
믿게
보내지마요
되면
하나씩
마치길
즐겁게
끝난게
깨진
카페에서
감염되셨군요
달랬더니
한방향인지
다독여주세요
크게
비싸죠
그냥
마자
쌩얼보고
번호에서
들어보지못한
얼굴이
필요하다면요
한건데
글올려
좋아할거예요
노려보세요
거면서
롱디인데
반지는
취소했어
못했어
떠나세요
베트남에서
익숙해지지가
볶는
주말에도
부담되지
껴
쇼핑몰에서
어제전화가왔습니다
관계에
2년째야
중2
강요할
뒤숭숭하네
2주
고통
달력이
들었던
오빠가
없다니
허전함에
보내주는
도서관에
친구들랑
잊지못할줄
여행가도
혼란스럽겠어요
균형이
않는편이
타
발
비싸다
싶네
연락하고싶다
쉬어가요
단짠으로
기복
별다를
녹여보세요
이끌리는대로
일년같다
괜찮기도
선택했네요
그런
먹자고
끊으세요
들었습니다
촉이
만보
현실은
달에
무관심해봐요
유부남이
일이네
걸으세요
공부할껄
누구랑
미쳤나바
앞으로가
목적이
조종사
시작하고
휴식기를
여행하고싶어
만나기만
이것저것
보냈군요
군인이라
고통받고
흔적
뻔한
호칭이
자신감을
많이해
단체생활
흘러가니까요
전화
축복과
피하기만
정의내릴
기
하늘만큼
쪽지를
수능시험에서
떨리는
장점
계절이에요
꿈이
결혼한
보죠
포기하나요
잘지내고있구나
아래
떠세요
조건도
여친은
그여자집앞
만납시다
아파트
날이었으니까요
나겠네요
질질
혼내줄게요
드시지
계절이기도
풀어볼까
다듬어
그녀한테
얼집
싫어서
장애
연락이었길
동기랑
저랑
머리스타일
이제부터
저음
태도네요
취하지
구제불능에
솔직하고
반대해
선생님이나
숫자씩
후회하지말아
거요
안할거다
이해가
하루가
공연
했었는데
톡은
동아리에
돌려보는
도졌어
신혼여행
폰게임
슬프다
멍청이
못챙겼어
극복할수있을까
시험이야
물어봐서
드라이브라도
꼼꼼한데
속이는
뱃살이
맞춤법
사업한대
철
지웠을
생기지
사랑의
아닌걸
여선배가
감싸주세요
교양수업
외국인인데
느껴졌는데
절망을
연애를
부족했네요
차는데
믿어주세요
좋았을텐데
밝혀보세요
고집
띠동갑
머물며
잘지내
기운낼
선인
싫어지는것
헛웃음만
부럽기도
사과할
알아보지
널보며
부러워요
바뀌고
고칠
썼다가
심하겠네요
119일째
잘못한게
좋아하면서도
인사부터
잔소리가
아닙니다
연애하는데
과함
다녀오는
나들이
1년이면
무리가
해봐도
다가왔습니다
얻을
생각하느라
반지
모양일까
통증
물린다
그만하는게
식으로
다가오고
살인이
불쑥
좋아하게하지
어려워요
싸볼까
격식
예의가
하지말고
아픈가
놀면서
문제되지
듣지
데이트인데
할인해서
거기까지일
문화인
칼국수
헤어졌는데도
문제점이
인연은
사람들에게
놓았던
그보다
증거가
트라우마에
듣다가
선택할
배우자라고
입대하는데
기울이고
수족냉증이야
밀려오라
연락이었나봐요
추천합니다
단지
첫사랑인가
안친한데
중요해요
중요하지요
정리된
하려면
누굴
아니다
신경쓸까
이른
붙잡고싶어
오지랍
쭉쭉
애기봐
기운에
씁쓸했겠어요
사랑하는법
밀당인듯합니다
좋아한대요
돈보다
셀카
손길이
소중한
정중히
쓰다보면
좋긴
방학에
갈까
군인입니다
두달만에
확신하긴
마트
많으시군요
분담을
변명거리
연락올까
사랑도
그르친
하는군
다를까
재보는
자괴감만
씹어야겠다
감정
받네
착각할
아픔도
어색한데
내게
함께하길
변명이
배워보려고
일에서
올리지
자보세요
울다지쳐
표현해
부질없다
걸음이어도
데이트했는데
일을하다가도
잘지내고있니
마셔야
안하면
때요
스스로를
부리면
네일
시간적
살펴보면
돌잔치
돼서
힘차게
무료
대화명
나을아
나갈까어디론가
정도로
아까워요
재미있기는
장답이나
매일하기
우산에
잊게
사랑한다는
옷을
이상하다
정신과에서
허기진다
남친한테
보조
책만
축가
만났나봐요
관계도
모기가
별로라면
맞으면
받으려고
추운
나대로
중요해졌어요
보입니다
매일매일
역류성
여자예요
처리하세요
안지우는게
감쳐진
미안해하는
선
물어보면
살았냐
맞춰주지
못한
회원정보
마법이
그러더라구
사랑받고
해봤어
진짜미칠꺼같네
받을거예요
목소리는
실례예요
옆
싫더라고요
일은
의미부여
씌었네요
곤두서
부분이니
초기화하는게
어쨌든
말은
굳건히
따뜻할
남아있나봐요
가족들이랑
눈치봐야돼
프사랑
끝이죠
중고로
쓸데없어요
설렐까
확실하겠죠
스킨십
맞춰주고
가슴한
지갑
힘드네ㅠ
통해
욕하는
상처주지
단둘이는
반대하시지
공감을
예의를
우연이
넘었네
미련으로
끊고
친구로만
구해야
표출하는
다같이
들어서
처음이라
기분전환에
유료
집청소를
수학여행
먹여주나요
그랬지
명을
제안했을
멀리서
요구하세요
집
오늘따라
인정하고
뜨끈한
이유라는게
사람하고도
초대해보세요
과거는
글쓰는것도
시간이겠어요
누락됐나봐
병원에
것은
들어줄거예요
심란한가봐요
함께하려는
약은애였어
기니까요
소개시켜줘
약속한
생각하는지가
인생인데
교양이
간단한
썸남도
도서관
고시원
놀고만
어울리면
잊겠다
지금처럼
앞둔
잠
차갑게
정리했는데
막말
백업
사먹으세요
지친듯해
열심히
잘못인줄
나아졌다니
했겠어요
않습니다
선풍기만으로
잘들
깼는데
크리스마스인데
고쳐져
요즘에는
질
익숙해질거예요
싸는
정리하세요
알콩달콩
미세먼지가
카드값
11일째
이벤트
쓸모
이어가길
먹는다고
연락하기
피곤했나봐요
실험실이
아파하고
4달째
연인으로
일이죠
건강
슬픔이
안되나봐요
인생의
상관없나봐
놀꺼
좋아한다면
심장
좋을가
잊혀지면
싸울
비행기표
신을까
정도와
것도
감동적인
쌓여있어
하자는데
이루지만
단
몇년째
아픔의
될지모르겠어
매너라고
깨닫고는
비행기
요리
절대불공평
인상
장수
평소처럼
6일
의사를
야근일까요
깨달을
슬픈진행중
날아
시간표대로
끝날
마음정리에
만남
보았는데
중고
않아도
젤
내려올
너무
찌네
생각해요
녹차
물배달
한심하네
다말해
부자님
화
불금에
정적
똑똑한
살거나
바쳤고
듯
불안하죠
혹시
기억하길
둘다
표현에
책을
누군가를
위병
손톱이나
하냐
어울릴
다니자고
그러지
내에서
무소음으로
행복할까
선택이죠
따르기
생각한대로
소리죠
있었기
치열해지는
데려다줬어
부자
꿈때문에
혼술중
가치관이랑
마음인
막힌다
밉다가
드라마나
가야할
부탁했는데
만난
잊든
먹통이야
현실적으로
등으로
기원해요
연락오지
날에는
괜찮대요
켠에
현재랑
회사를
헤어질때의
결혼적령기예요
땅
스스로
어쩔수
갈구지
표정만
사랑없이
이모티콘
사겼는데
장벽을
이어나가니까요
호감
꾸준히
수도가
사이라
피해만
되지는
잘자요
잠깐의
이사하니까
맛있죠
비혼주의래
시기인데요
어이
챘을까
즐거워지겠네요
상황에
그게
추억해
온수로
앞모습을
차리세요
구남친이랑
봉사활동
좋아지고있어
어리게만
나왔네
사실이
느낌이야
짝사랑일수록
목소리라도
생겼다는대
좌절이다
사주는
새출발
누군가와
행복하고
가야겠죠
외제차
시간이지요
만족을
준다는
층간소음
들을
충전도
겨울에
대하여
제3자라고
추천해줘
집중해보는
여행간다
성적
정들었나봐요
운명이라니
분노는
잊혀져만
건지…
대단하네요
사탕
전학가도
지나지
괜한
틀린
질투난다고
일이네요
빌어먹을
신혼같지가
긴장했나봐요
상의하면
보구
웃겨
뭘해야할까
안타깝게
살다가
입은
맞추려고하는데
많았어요
똑똑하면
세수하고
고마워
싫어할까
오해가
번복하게
스케줄로
만나지말라해
데이트각이야
없다가도
피치
차갑나
몹시도
확인하고
맘고생
솔직하면
얘기할곳이
땡겨
올해도
이해심이
잊어가는
눈이
마찬가지이죠
바람이라도
1년하고
있겠지요
후면
기계사서
남기
느껴보는게
마시는
날이예요
잠식시키니까요
부질없는짓
은퇴해야
올라서
하지않는게
코스프레임
다음의
여사친이라
좋아졌나봅니다
꽃바구니
어의
동거후
눈물로
결정
말하면서
나에
누르는
차단했어요
실수한건가
관심
두번째
무의식
지내세요
건들지
실내
났어요
원하는걸
이별중
만나
만남과
혼자해도
기대하고
브랜드있어
산책을
첫사랑은
교통사고
처음이니까
롱디
근데
확실해지면
세상에
계정
근황이
괜찮아지길
가득할
있었나봅니다
고민과
뻔했네
태도는
그만두세요
햐도
명쯤
입냄새가
잘하고있는건지
불효녀야
헤어질려고
그쪽
돈없이
이를까
멋있네요
들겠지
불쌍한
후회하는
레알
주느라
신었는데
있겠다
하기도
하루차를
성공에서
가능하면요
연애랑
자야
않는게
변명
충분한
것일뿐
약의
어린데
청소하기
비왔으면
남긴게
서툴러
가보세요
기억해줄
덜
잡힐듯하면서
말들
다녀볼까
배고픈
점인가요
일이다
사귀겠대
들었겠네요
추천해주세요
이혼을
상황이면
지켜주세요
끄저그적
확실하다면
웨딩촬영
떨면
좋지도
가망
시간들을
지우는게
친근하게
없어서일
지긋지긋한
기막혀
원두
있으니까
이상적인
무시해
고민된다
보고싶고
봄의
찾아야
칭찬해보세요
별
다쏟아내려합니다
좋아하면
사장이
이럴
컸나봐요
뚫니는
심장은
포기한
한달
고뱄했는데
간지러
보라고
요가
접어두는게
바람펴서
연습
도전
도망가라는
조만간
단호해질
어떡하면
그만
같은하늘
서로한테
살며시
지금까지
찬물
지낼거예요
잘못된
살아가곤
후련할거라
주눅들어서
목소리
온통
동거
공부하면
상처받겠네요
못나는데
됩니다
말해야겠다
산이네
괜찮네
아는
싫지
감성적이네요
이웃으로부터
나오는게
전여친에게
불
있을거
들이대보세요
남아있네
하고는
시간이네요
행복해지려고
맛있을거
흔들리지
개거지같이
단독주택
남길게
스트레스가
여자에
차별받아
놓아줬어
먹어
양궁카페
앞머리로
영원할
채워보아요
법이죠
낭만이라고는
기네요
색다른걸
일하든
싶었던
유부녀를
커피나
열받아
이별의
넘넘
마세
생기길
했을까
후회안할
나나봐
그분에겐
김치찌개
남자친구한테
바보됐어
바빴던게
쐬러
연애해도
세우고
끝에는
먹었는데
바랄세요
넘었는데도
헛된
말이
재미난
알겠네
오늘을
필름이
받았습니다
타이밍이
조깅하고
골인
어리게
인간관계
사전뜻이
좋았겠어요
질려
행복한가봐요
대하는
하셔야죠
친해졌나봐요
갑니다
몰아서
애달프겠지요
버리고
묻어두세요
안녕히
진정으로
놀자
시작을
아이라이너
시켜야지
들리내요
과식해서
연락해보고싶네
안되더라도
다른걸
직장선배
신경쓰는
중의
안부를
생각해드릴게요
건강습관이에요
재미있어요
놓네
응어리가
이러는걸까
소름돋을까
조심스레
시험인데
참고
기회
코딩
소개시켰어
알았나
지켜볼
멈추겠어
행동이에요
극복해보세요
대수인가요
아휴
방해가
두분이
못하겠지
쎈
사람들과
눈물인지
사랑하는데
못했군요
망상
생각나니까요
정신이
이어폰
저만
시간도
쪘어
줬어
못마시는데
선택이길
뜬금
직접적인
세는
야경
자신도
쌓인다
친신하고
사랑이죠
추억들
괜찮아지는데는
매
머리카락이
뻔함
남동생한테
년놈들
연애에요
빡빡하게
먹을게
다른일로
이곳올일
경험해
빛이
어머나
멈춰버려서
태어날
단톡에서
답답할
힘들어지기만
해버렸네
이뻣던
뭐하나
일년간의
구역질
아끼지
만지지
레고가
이상하지
착잡하다
난다
인생은
것이요
모두에게
기다려줬으면
반의
사랑해도
엊그제
분명
바보라고
마라톤
이런건가
싶습니다
점차
문제야
편지도
카톡왔는데
생일이었는데
헷갈려
가네요
사인데
결정하는
못자는
무서운건너를
잔
년이고
짝사랑으로
학번이
과식은
생긴다면
증거도
어른인척
죽인다
공간이
했네여
연하의
연애상담하더니
중인거
생각할수있어요
미안하지만
웃는게
열쇠
글을
전기
23일째
느낌으로
성공하면
뒤척이다
헷갈린다고
쓰일
1년만에
첨
은퇴후에
체육대회한데
화이트데이
썸타
일이에요
결별
인연도
심하긴
반이
시작으로
있지는
비를
알아들었어
반년
아니던데
먹어야죠
같을까
먹기로
힘이듭니다
거래
원래남자친구집에놀러가면청소해주나
지옥이네요
뒤처지는
다하세요
간식도
붙여서
좋아한다는
빠를수록
병이
뭐부터
사람이
쇼핑했더니
매력적이지요
네가
남을
편린일
드론
떠난여자
느끼게해준
멀어지면
발렌타인데이
있더라
철은
눈에
나왔지만
패션은
꾸며보세요
봐버렸네
충전하고
조건
귀엽다고
좋아보이네요
다니시나봐요
잊어야한다는건
지워져요
도전하는
되는거
와주면
자신일
바보인건가
내아파트
경우에만
다정한게
웃어도
뭐라는
존중해야
짜증
방식인
반복하지
선물받았어
불행하게
예뻐요
내에
구박하면서
사과하고
잊지말고
못하나봐요
자괴감
출근하기
궁금해지네
물건
컸을거라
가벼운
착각하고
없다고
말조심해야지
하고싶어
단계니
하기싫어
시계는
헤어졌지만
적을하고
타들어가겠네요
나아요
행복해지기
알아줄까
화장품
결정이겠네요
받았어
액정
쉬려고
한폭의
로봇도
아직도
사이다
취한
듭니다
존재를
줄이야
분들께
북받쳐오르나봐요
동시에
죽고싶어
무덤덤해지길
레시피
살쪄도
해야겠죠
산넘어
내거나
전학가게
디딜
쉬었다
사람들이
옳은
살았다는걸
육아를
내리는게
남자친구를
다음부터는
가족에게
과식하지
힘들겠지
왔나봐요
변해가네
4년4개월간의사랑이끝났네
연락두절임
전공이에요
진심을
만남이였을까
복이와요
구두로
이별과
정리해야지
울어보세요
멈추지
꽉막힌듯해요
시켜야겠다
헷갈리나요
다썸이
남겠죠
택시탈까
있잖아요
아프지마요
알아봤는데
떨어지네요
배신당했어
파마하면
여자친구와의
친구야
지나다니고
더워서
잠꾸러기라던데요
그리웠나봐요
같아서
짬뽕
준데
필요한가
지우개가
분노감
질척거리지마세요
다잡는게
이사갈
생각인지
벌었어
2년동안
시절엔
후회한다면
살고
거의안나
상대방
5년가까이
잊고
잤더니
사귀던
팔거야
되겠어
많겠어요
헤어져야하는
시작해
시기였을거예요
통보후
모태솔로라
생각하고
힘들자나
만들었어요
달했었는데
카페
실망이
여러벌
수다
구질하게ㅜㅜ
연애였는데
되기도
챙긴다는
그대로인걸
헤어짐이
돌아오기도
나쁠
나으려나
다갔어
시작이죠
해야해
상처겠지요
많지
꿈에서도
무서워
삼주
철벽치는데
드릴까요
불륜이
알겠어서
고백을
어디에요
바람일까
걔도
덤덤
하나같이
되는날
줬는데
알아줬으면
선물해야지
6년을
나타나면
불행할까
못하겠다
쫄았어
열고
어색해서
왔다갔다
타이밍의
두꺼워
인사도
대해줘서
이해하려고
커플링
고민합니다
해주는
유부남을
됐어
그사람한테
콩깍지
아무것도
갑작스런이별
풀어주려
정해진
모의평가다
뺏긴거
받아야지
무던히도노력했는데
사랑했으면
잠수이별이라니
통화
잊어버리는
참았어요
고통스럽네
걔
실망을
투어도
삶을
힘드네여
택시비로
코고는
조각
필요했을지도
나이먹으니까
할까
여우같은
보내지
몰려오네
막말은
마련이지요
간식
멋있어
한적한
끝나가나바
사생활
없을거야
그분도
싫어할수도
않겠다고
당황하지
친구인듯
당연해요
즐기나봐요
대만
나옴
지세요
운명인가
남았을지도
놀죠
오래만나지
짝이랑
속은
대하는게
바라보세요
이름이랑
어둠아
결혼뿐만
안가면
구분짓는게
표현할까
감수해보세요
맞추는
과묵한
선연하더라고요
만들어야지
시간인가
싫은가봐
지각하네
되겠죠
그런거예요
이름이
똑똑해지고
느낌이면
욕하는게
숨어서
기다리는
양가
한번쯤
미팅한다
솔직함으로
말걸
일에는
첫날
컴퓨터
일기
때리기
예요
살릴듯
기적이죠
치과
분출할
궁금해하지도
다녀오세요
야경이죠
단점을
위험하네요
생각나겠죠
말해보는
화가
환심을
자의
창피해
아이디
애
원망
사랑해요
자전거
보기만
없을
중독에서
고통의
학교생활이
차리고
나가기도
되겠지
완전히
년씩
가려질까
변할까봐
생각인걸까
태어났어요
벗어나세요
만나겠죠
폭풍
유부남됐어
놀이공원
피곤하게
격렬하게
있으신가봐요
살아가고
떠났습니다
봐주니까
썸인지
초반에
천일이네
나면
이제보내주려합니다
별똥별
느껴져요
축하합니다
해줄만한
말려봐야지
안보는
긍정적이네요
보답을
몇시간동안이나
무작정
유부녀
그지임
접어야할까
경험해보세요
여자만
방법인듯
놓으려구
먼지가
오랜만이에요
집들이고
들어가세요
사랑스럽네요
향하고
못잊는거야
학교갈
닮아서
3달째를
어장인거
연애중인데
예상하지
자유가
라는
후라이어
싶어진다
입냄새
붙잡을수도
모아야
될거야
오겠네요
썸에서
숨기기는
신뢰가
갇혀
겉모습에
등장
상처줬어
상관
끝이라고
갚을
구멍이니까요
선물한대
부부가
삭제할
식초
내고
버텨낼
최선을
카메라
나네
결혼을
존재감을
온
하러
나왔어
치맥이지
이런경우답은
안되는걸까
이야기를
객관적이야
사자고
예를들면
당하면
많지만
저입니다
못챔
썸남한테
되었나
살아야돼
잊은걸까
있었는지도
설명
담고
삭제하는게
흔들지
마련의
나중에
사랑해
쉬세요
그렇겠죠
집중을
놀러가기
의미일까
예민한걸까
핫한
소모는
거짓말이겠지요
결혼하세요
연예인이랑
잊혀지기도
어이없고
찾기
운명인가봅니다
끝일까
팔뚝
가본
사랑이라는
제자리걸음
좋아져
사랑에
시작하려고
생리통
이해하기
사별
상관없지만
녹여서
샀다
속도에
크리스마스에
멋진가봐요
발렌타인데이에
존중해요
정은
감사하는
목소리가
들어갔는지
공부할
마음같네
타야
곁은
후련해
잊으려구
쪼그만
비싸지만
가볍게
한편이
썸은
허례허식이에요
나인거지
들어
망설여지나봐요
올거같아
해달라고
말만
현타
해주기가
티내려는
생겼다는걸
외쳐보세요
유학간대
유효기간도
일이냐에
입는거
서로가
3주오늘
말고
무색해지네요
성경
급해
혼자만의
아마도
누구인지
걱정됨
전과하고
갈렸나봐요
하나의
꿔
세다고
깊은고민
희망
찍은것
적응해야
그렇진
중국
너와의
생긴거
필요하답니다
잠들고
기운내게도
세탁소
법이에요
신기하네요
상의
힘내세요
어둠에서
취업에
짝남있던
해주는게
욕만
사야지
들켰는데
오늘처럼
칭찬해주세요
내자신
잘못한
소식에
핸드폰이
빌어주는
행복해하는
만들었니
저주할거야
흥미로운
감성적이게
털어내세요
썸일까
대화하면서
쓸쓸하다
재테크
쓰네
대충한
돌아오거나
헤어
든다면
화해하지
알아내
찾아볼까
의사는
보통의
들어오네
힘들시기에요
여친이
담아
전애인
고르고
수순이죠
바보는
실망
짓
정리하려고
연락해야
선물을
농사
어울려보세요
나온대요
같지
함께하는
의지할
이런사람을만나고싶네
심정에
당신이
핸드폰없이
봄이
전재
향이죠
한달차입니다
산
않음
지났군요
근교로
사람일
손편지도
단계지요
달을
얼굴보고
남에게
비밀을
끈을
내보내기는
요소니까요
알았다면
두절
안좋은거
서로에게
술자리를
좋겠어요
정말이런건
계기가
열릴
들을걸
빨랑
어린가봐요
많대요
거라면
하나예요
익숙해졌나봐요
트래킹
현재의
인연이란게
받아가
대상이죠
힘들거라
지적을
만들지
일어나지
이별중인가봅니다
자책하지마세요
슬프게
감정싸움
남친과
힘드시겠네요
빨간날일
정리되었길바랍니다
갖게
사랑한다면
틀리는
지워버리는
좋은가요
울어버려요
돈으로
음악이싫어졌어
이해해야할까
나타나죠
걸리기전에
변할까
따면
힘들대
깊어지지
좋겠습니다
200일됐어
주절주절
맛집갈까
낙엽
성급했던
중독인듯
롱패딩
사귀었습니다
정리해야할지도
이별하게
존중하는지
대단한
홈쇼핑에서
부담스럽지
버릇
알고서
버리기
갑작스럽죠
힘들어졌어요
떠나요
놀지
대리님이
중독인가
때려주세요
재회와
밀어내도
어떻대
오해로
떼우는
대수롭지
취해보세요
귀에
바꿈
말아야겠어
속도가
블로그를
남친의
가꿔볼까
양면과
푸르른
어제
끝났어
나오겠지
얼마나
힘들었죠
아니겠죠
사는데요
챙겨볼까
극복하면서
원인이
자만이
년
요리해드세요
막혔는데
단점들을
팔아서
기울이지
쉬운가봐
지금이
조용히
필름
B형
놀러가자고
버스탈까
나죠
쉽고
고민한다면
비밀연애가
행복하겠네요
감미로운
두려웠던
상담좀해주세
어때요
기다리지도
가능할까
회사로
잔소리해보세요
사겼는데도
무리에
3개월
이뻐요
굴면
가죠
방향으로
짝사랑만
버스정류장에서
깊어져
적금
화장빨인가
들었는데도
싸가지고
상담해볼까
지옥같아
피곤한
게임
나온다니
소식이었으면
신경이
하늘이
맞자
밟힐
잘한
이루어질
고백받았어
배려
혼술하고
불러줬어
떠오르네
씻지를
한눈
존재
미용실에서
썸타고
엉망이지
인간의
비비라도
치는
생각지
선물이
드는게
있는걸요
모습으로
난거
외국에도
안듣고
은퇴가
점심시간잠깐
맴도는
나간다고
별로
또났어
식었네
떠가기전
알았나봐
않았다면
네버
헤어진사람에게
불금이닷ㅠㅠ
추적추적
다듬기만해도
쉬셔야
가까웠던
시작되었네
습관이에요
놀까
중임
선배랑
집어서
겠지만
냉장고가
가까운
공부한
스트레칭
깔창이
뒤에
개졸려
땀난다
좋아하시는구나
겁나
사주를
미팅에서
왜이러니
차분해졌길
줄이고
집앞에서
차단을
아팠으면
다르다는
잘해야하나봐
해보세요
싸운다의
할줄
짝녀가
있어야
감았는데
이겨내고
스릴있죠
사람이네
나쁜놈
고백합니다
머릿결
안한다
중독인
극복해낼
게임할때는
흑역사가
해야하나
말해줄
즐기고
그말
찾아올거라
좋은것만은
지녔군요
다되어가는데
안타까운
여겨주세요
배울
종교가
목아파
10개월
귀찮으면
끝내보세요
귀찮아해
자존심이
마음의
실패할
운동하고
진실을
그랬나봐요
년만에
거죠
설레요
표현하기가
마주쳤어
왜좋았던
지
않겠죠
개좋아
인정할
설레면
포기하려니까
미드
남녀간의
인기있는
욕을
친구들이랑
생각대로
끝이
떨면서
부부라면
솔탈함
한잔
상태일
중간
감정이
소리지르고
이해해줄까
쉬어도
시도해봐도
잊혀지겠지
일까
준비해보세요
다른일에
노력하지
하는데요
타임머신이
떠나볼까
기다렸나봐요
물어보면서
방식이
행복하네
비싸요
좋아하는게
그사람과
사이에
마셔도
승진
많나
하고
만나보는
말라네
보았습니다
추가해보세요
가게부를
함께였을테니까요
챙기는거
연습해야
개강옷
몰랐구나
한쪽이
언제부터인지
힘들겠지만
기울여보세요
고백안했는데
면회나
오네
자주듣는
상처에는
만남보다긴이별
교회끝나고
수수한
헬스장에
보네
작아보여
읽어보세요
돌아온
영화를
소개
좋아질
데이트하고
선물해줄까
그만둔
만들어볼까
전의
입양하려고
중2병
쳐다봄
걸지
여자심리
준비하느라
이야기하세요
결핍이
식상하지
끝내고
목숨까지
버릇이에요
역을
냉정해진다
남겨서
왔다고
뜻은
들텐데
첫
스케일링
올려보세요
그만두는
우정이란게
모으시는거예요
면역이
경험해봐도
나쁜거예요
밥생각이
물어봐보세요
겨울에는
나에게도
가수
충전하세요
주길
사랑받는
빠를
아이스크림
기념일은
털어놓지
간섭
가야돼
척할까
프라이버시죠
커지기
재미져
성공하길
그래봤자
돈을
페메
최저시급은
혼자라는건
느끼는게
아이쿠
사과해야죠
부담스럽다면
이력서
날씨가
사랑이었을까
기분이에요
마음따로
게임하세요
시계를
됐네
뜨는
하루는
더욱
가져보는것도
편할
간대
먹구
전하는게
나이트갔는데
진지한걸까
대우를
가
감출길이
안가지고
보장해요
유난히
재미없는
스킨십하고싶어
잘됐으면
떨려요
챙겨줄까
가슴은아직이지만
보세요
달아직도
중이데
예약해보세요
단발
먹어야지
힌트
이야기랑
돌아올
다녀
죽음만을
되어갑니다
유효기간은
어제는
부딪히지도
회복해야지
해로우니
반입니다
바본가봐
고쳐봐도
수월해요
무엇인지
말자더니
싶네요
못하시는
너의
꼬셔보세요
건조하네
연상인데
다가갈까
현금이
생각나기
목욕탕
성격적으로
인기는
말해본
알았지
표현한다는게
말하면
없었던
키우면
가능한가
보이고
못하겠음
자취
견뎌낼거라
떨고
부분이
잊어주겠어
감정의
보내려
어필해야죠
피곤할텐데
사야할까
용기
얘기하는게
연애하고싶지않네
걱정임
안경테
쓰던
건조한
일만
멀어진
꽁냥거리는데
발바니다
축하해주실
터지겠다
않도록
존재해주었다는
봐달라는
다칠
헤어지겠대
정말끝이겟죠
좋아하시니까
줄여야겠어
마침표
미리미리
양이
한달만에
저를
첫시작이
이해하고
웃어주지
이별하려다
연인과
복전했어
에너지가
올라
연락햇는데ㅋㅋ
예쁜
밤이되니깐
옥상에
정리하길
성형
남편이랑
미쳐
15년째
투잡이라도
꺼내고
아니라지만
나답게
엄청나다
제사를
차단여부를
안되겠지
전화하지마요
한자
헤어스타일
솔직하게
짠한건
싸구려
뗄
숨막히고
멋있을텐데
부담스러움
타고
것이였는지
보이세요
약
엮여있는거예요
지났지
자유여행이
필요했을
내려놔요
이룰
지낸
성격일
눈에서
얘기라도
기다릴까요
인생이에요
에이
허전할거라
나을것
인공눈물을
일어났을
쩝
바꿔
감은
일
불가
간간히
큰일
누나
타입인건가
때의
붙잡아
느끼지
나아지지
진통제
놓아주세요
너없이
대출껴서
명절을어찌보낼지허허
최선이었을
헛헛하겠어요
기회는
원츄
예전처럼
힘인가봐요
살려줘
어려웠을
불편해
벌어요
좋아보여요
참치김치찌개
했을까요
웃으며
다가왔어
아침을
기다릴
생각으로
지냈으면
좋아요
비싼데
미끄러질뻔했어
관리를
이쁜데
해보긴
대화
꽃으로
한사람의
술이야
힘들만해요
그리움만은
메인
이루어졌으면
사랑한다는것
군대
연락해보는게
삼십대를
세워야지
데이트가
아재인가
힘든
식단조절도
아이구
살려주세요
이성으로서
학교폭력
찌질한
깨서
눕자마자
견디는
누름
하도록
편해요
두달전에
합의점을
힘든가요
하소연
엊갈림
일시적인
떠날까봐
연극
젖어가요
기분이란게
하더군
끓여드세요
쳇바퀴
낙이
욕을해도
지켜지지
싸봐야지
좋아해주는건
말이예요
타일러보세요
이마가
이상하더니
여자야
주말이네요
따라와주지
잡고
제철과일이
못내는
모르겠지
답인듯
만나지
지나고
아니었나봅니다
속이는건
피곤하겠어요
어떠셨어
그가
줄지
참아오고있는데
그런건가봐요
빌려봐야지
잊을수
같았으면
즐겨보는
리폼해야겠다
없는
다녀올게
정리하느라
지우려고
치여
엊그젠데
마지막입니다
사게되네
힘드네조언좀
봐도
말해볼까요
용서의
책장
걸림돌이
나가도
뿐인데
두셨네요
대학교
당했던건가
선톡해도
도와드리면
척
찾아가는
판단할까
였는데
학생이
여기
점심시간에도
질러보세요
행동하나봐요
향수가
팩이나
하다보니
근무시간이
감성적이기
2달차
마주쳐
궁금한게있습니다
지킬
충고만
떠나갔어
했더니
첫키스는
풀어야
무뎌질
편지야
지켜보기만
술이
차서
행복하지만은
가수의
다가왔을지도
놓치는
내사랑은
만에
공감되곤
갔는지
퍼가요
사랑했다는거겠죠
잡담할
없구나
된다고
데이트
본능적인
굳이
확
3년간
쌓이네
시각한데
맛도
차이입니다
짱나는새끼
각
날이오겠죠
모르겠는데
진급
잊어요
덜해지는것
떨쳐버리세요
계속되는
신경쓰이는
원하지
태산이에요
핑계겠죠
행복일지도
엄마
누구와도
짝사랑만이
일하기
어떡하지
까먹고
소식
부부싸움은
갔을
혼란스럽죠
무력하다
한걸까
투성이야
염탐하지
않는다면요
좁네요
꿨어
얼었어
아니겠지요
짐을
해외여행
두명이라
걸린
몰랐네
여행같이
행복해요
위기를
힐링하고
도와줘
흘렸어
카톡해도
그만합시다
아깝네요
잊혀지네
너와
개인적으로
환장하겠어
문화센터라도
여친과
이기적인
유행이래
벌어서
서비스센터
않을까요
나라도
충전해야겠다
깔끔한게
걸레질도
꺼져
꿈꾸던
신겨
잊지마
말라버렸나
프로포즈할때
운동화
웃게
강렬한
없었다면
알릴
놀램
가치관은
질린대
아니었을텐데
만들거예요
해주지
코스도
보름달이야
행복해보이나
후련하다니
썸남
익숙해지나봐요
싸움중에서
만들
이해해주세요
살고파
어떡해야
땀을
잔인했던가
드릴
멍청해
좋아하는건가
오늘보다
인스타에서
좋아함을
통했나
참아볼께
6개월만에
궁금하니까
바라는
뜨면
가려워
조급해
교직이수
대화해보세요
들어와서
시기라고
부르지
없군요
뭐고
나을가아픔이
감기네
부족합니다
맞춤
잘하는거
모든걸
견뎌냈어요
보살인가봅니다
사람마다
늙어가고
이번주
봤어
남기는
존중되어야
극에
주말이라
생각했던
그럴만
태어난다면
부담스러워하지
생겼나
날짜를
않은게
5일째
노후가
쓰게
작별
어이상실
그린라이트일까
괜찮아졌고
사귄시간만큼의
실수하는건
많은지
아까운
옷깃만
민망한
답답하네
그리움을
잊어보려고
건너건너
어울릴까
나날을
8년
지지
나쁜놈인가
놀려
칭찬해주는
깨지면
둔
고백할걸
그분
집에도
긴듯
누락된걸까
생긴다는
좋아하는데
분식
아는거
오랜기간
고백하고
해
한차례
누군지
타면
결정은
초록초록하네요
맛있어
리드를
최악입니다
심리
갈지
과일바구니까
살만해
맘은
지쳐버렸나
쌩깠어
영원을
표현하세요
지우는
호수
뚝
나를
갠톡은
놀리기
더워더워
그리워하지마세요
전혀
매달려보셨어
어이없는연애
깨졌는지
타인의
과정이에요
동거하다
기우제를
해요
그만두고
보내
덜할
그런거래
여행가려
축복은
강습
길다
뜻대로
건데요
난감하다
노래들
생각하면
나쁜놈이네요
마지막으로
일인가봐
밥심으로
복받은
깐깐해
맞춰가기도
집안일
고민이네
행동은
정상적인
주자
중요한
찾았으면
오늘
사이코가
보면
때네요
수만
처음이라서
맞게
떨어졌어
서툴어
좋아하는지
않았어요
사정을
정상인
재밌어
사랑하기에
별로겠죠
광고가
이번에는
소개받고
사이라면
비정상이야
받아봤지요
결혼한지
맛있겠네요
동생인데
가보는
짝사랑은
잊기가
상한게
죽었나봐
남자랑은
모르겠네요
유지해보세요
내키는
이야기로
똥차
알고
외로움에
자극이와도
아니니
살게
연락중
인공지능에
싶대
해주세요
4월
힘드셨군요
미칠거같네
헤어져서
헤어지겠제
합격
골랐어
꾸미고
하우스웨딩이
날짜
오랜만이네
바보같이
여행은
필요하지요
갔을까
눈
지냈어
아픈거라
흑역사
화나면
못잊는거
도움이
야근
냉정할
했나봐
알바생이
이직할까
없이
진급에서
생겨요
지켜야할
장래희망이
귀여운가봐요
부디
이상으로
연락이
과정이더라고요
고하며
꿨다
간절하고
답답하다
없지요
이런게
끓여서
이별해야
날씨에
잊는다는게
절대로
계획대로
끊어버리세요
말랭이
여자는
넣고
쓰는
없어져
간지러워
상대에게
이루길
이별이네
걱정되네
불렀어
허무하네
탈모왔나봐
말합니다
찾아가야해
뒷모습만
말로만듣던
능력만
바보짓을
내는게
말해도
살아가다보면
연애였지만
할때마다
신고하세요
괴롭게
반응해
부러워
당신이요
맘도
부분이더라고요
익숙해질
가야하나
코앞이야
하실
않을까싶어요
제길
고백에
다섯시간이나
군대간대
못보면
데려달라고하면
그것만
격식은
때문인
클리닉에
뷔페
한마디네요
명만
지상
신중함이
싶어서
가출할까
그에
괜찮아도
들어왔는데
문제죠
결심
많아졌으면
엄마는
이혼하세요
잊어버리나
정리하려나봐요
외박이
척하는
봤습니다
집앞
막말을
처럼요
알아가보는
반응이
느끼나봅니다
아쉬운가봐요
입어
무사안일
싫다고
없이도
나나봐요
된
보내줘야
친구하자네
느낌
거기까지
기념일을
동상
마실라구
시작하지
사랑이네요
좋지요
잡으려니
꿈속에서도
6개월여
진담하는
설레발인
힘들어하구
미래를
본심이
빠짐없이
바람둥이랑은
아껴주고
공책
알았으면
필요할까
전화해도
월급날이
자요
구나
언젠지
나왔다
됐든
나이에
생판
놈의
사실일지도
입는게
헤어짐은
포기하지는
이겨내길
알뜰한
지나가지
올게
크겠어요
능력이긴
남긴다
배달
행복하세요
말아야할
드라이가
이런거겠죠
긁었어
계획
커피향
되려면
갚느라
출장
연
서류에서
밥도
덜하려고
새
윗몸일으키기
행동파시군요
아들을
미래에
배고파서
의미일까요
놀이동산
좋을까요
드나
여자에게나
지방
찰랑찰랑한
한몸이
질투하는
당신은
붙어
미화되기
버리는게
지나도
내편
힘들까
썸일
일어나자마자
만나세요
스스로가
만나봐요
사랑했기
중
설레발
필요할테니
다닐
1년4개월의
양심이
아니었을지도
끝일지도
노력해야할까
아내한테
힘들만하다고
25일째
하세요
조언만
예쁘면
순간이네요
참담하다
다신
울리는
정리될
막막하겠네요
한명뿐이겠지
감사한
재밌게
공부하는
정성
땡긴다
가자고
전남친에게
기도
하울이나
뒀으면
알아볼
취미생활을
오늘도
힘드시군요
없어보여도
6일째
저까지
개면
망했어
산책
축구하러
친구들을
소통의
떠오르는
베푸세요
고쳐쓰는
끌리기도
예뻐졌대
폰케이스
불순해져
시어머니될
잃었었네
도시락
연인끼리
커졌을
결정했어
들어줘
놓는
한달하고
연기
맞았어
효자인
그녀에
몸값을
설레
해결해보세요
이상한나의취미이별을세는것
말해볼까
잊혀지나
데이트로
끝이었다는걸아는데도
인정받으려면
머리로는
왕따
생활을
이해해요
꿀
내년에는
가자던
끊어야
싸우셨나봐요
얼마해야
내려놓았더니잊혀지려고는
인식해보세요
않았길
돌싱녀
뭔
뒤늦게
먹든
믿음이
포기하려구
약해졌나봐
안했나봐
계속꿈에
길러보세요
잊혀질거라
보는데
기류가
마시니까
사춘기로부터의
표현해주는
알겟어
좋을거예요
어제가
요즘은
빠른
생각했어요
안되지만
저한테도
미련두지
모르는게
꿈같은
당신과
가봐
기억들이
이별할때
행복의
위로를
참는건
천국과
많은걸
추석에
먼저니까요
허상일
맘대로야
가혹한
생각해
싫대
군대를
가지세요
후련하길
길어
남자는
안했을거야
없다는건
아마
붙여야겠다
실행에
신발
모습도
붙는
알아봐주는
올라왔어
끄세요
풀어봐도
새폰
예민해서
반장을
들어봐요
연애하는게
당신의
짝사랑입니다
설레는게
베프가
앉고
견뎌왔는데
만족해야겠지
결혼준비하는데
동거헤어짐
마실
못할거
남기지
이겨야해요
어린거
사람만
있으세요
처음이에요
같습니다
여자인지
바보같은
거울을
혼란스럽게
사진이
출퇴근하기
부모님들이
좋아하는애
도와주세요
선물하려고
꿈에서
올랐네
당황했나요
이별너무
일입니다
소비가
알아가야죠
나그네
참기
것들로
불러
여럿이서
출전할까
6일간의
손해야
엄청난
결심이네요
꼬까옷
쳐다
심란하네
상상할
데서도
것입니다
죽겠어
인정해주세요
맞나요
주위
단호하게
한결
총회에
탐
이별곧
특징
첫사랑을
관리하는
산다
파혼위기
나빠지는
손해배상을
관심있나
세워보세요
마셨어
반대예요
씁쓸하네
스드메
귀엽게
싱숭생숭했겠네요
다가가는
별로지
일하면서
누워
안된다고
구경가야지
여우인가봐요
시선
브랜드가
알겠는데
불러주세요
화내는
일어난일이라
여친에게
생일선물이
이닦았는데
살자셔
아픔
당신에게만
술취해서
않기
정상인가요
사귄지는
안될거
공무원준비를
썸타도
올까
거기까지인
연예인을
마요
유지하지
2개월지나갑니다
그래서
종아리
맴돈다
술자리에서
패션으로
듣게
의사표시를
괜찮겠지
연속이지요
이야기
온천가고
사주지
모르네
줄었어
차인
먹으러
쪼금
배우자와
다시돌아
것인가봐요
부산
줘야
만족하면
와보내
마을은
한사람어게추억이된다는것
말했는데
놀리는
공부할까
아파하지
모음
들지만
먼저든
7전
잘하더라고
나아졌길
싫어져
갑진
어디가
거처럼
연애할때
친해지는법
고백해도
착각일까
느낌이에요
미치겟네
닫고
복근
놔두는게
우정이
준비는
주변에
좋더라도
헤헤
보일까
축제
벌어
생각일까
있구나
전남자친구
안되
무의식의
파이팅
보일
마다할
아니긴
바늘
보게됨
고백이었겠네요
꽃을
어때
침대에서
뻥
태도를
지칠
월요일보단
어플은
감정적인
때문일
지금처럼만
신경쓰이고
자식방에
온거같아
먹으니까
못하나봐
읽히나
꿈꾸니까
여자친구를
가져봐
정신병
찾고
아파도
고백해야해
불쌍해요
미련스럽다
공부하면서
봉사활동도
맛집부터
초초하다
실수를
몸살
모르겠어
최고다
안함
벌었으면
지각쟁이
누워있는
춥냐
머물다
기다리게했어
위험해
끝내려고
생각난다
꽝
받아서
행운을
좋아할까
기다려야
우울할땐
참아야겠죠
체조를
유료로
6개월간의
되지요
장소에
무기력해
나오네
조절이
가치관
아프면
탈퇴했나봐
1주일
말해주지
지날
흔해요
로그인
표현들로
붙었대
남는다면
어떠세요
형을
2주만에
계획을
첫이별
셀프
진지한
척하게
사람만의
대우
안돌아오나봐
나이테죠
놔주는
해봐요
기대합니다
사이였나요
중독
안돼
놓고왔다
통보한
경쟁자를
살아야지
아아야
잠겼는데
들고
365일
1달째
시원해
보약도
끓여야지
썸임
용서하고
추억일
12일째인데
그만해야겠죠
정리했길
힘든거네
재회가
채우면
괴물이
정리도
말했네요
3인칭으로
사랑하나봐요
으으
잘못햇나
터질거
난감하겠어요
장
안부
싫어졌어
그분이
간거
타오를수도
꽉
10년만나다
냉방비
필수입니다
쓰니까요
않으며
살았네
것처럼
SD카드
보드게임
힘들일이야
좋을거같아요
첫사랑이렇게
직업이
아픔보다는
가릴까
흔들리겠어요
사과하는게
남자후폭풍
될거라
부담갖지
빠져
심하면
연애
준비하느냐에
무르팍
예식장
사람들을
문제네
결재가
차이겠지요
못키울거
되실
이별그리고
이상했겠어요
자르듯
발전적인
될까봐
아른거려
단계입니다
생각하게
김떡순
보이더라구요
전환을
않은데
2주전에
이어지지
미치지
한달이
생각하다
묻지
좋아해선
감정이예요
상담을
그녀가
깊은
습관처럼
사람은
복잡해질
살짝
사랑이었나봐요
끝도
됬네
많데요
신경쓰인
그래야할
늦나
날렸어
이해할수가
추억까지
내려놓으면
쓴지
기르고
고마워요
밀당
좋으시겠어요
많은가봐요
이혼
요청해보세요
보일러를
다칠뻔
이상형일
재미없어
생각났을
짜증난다
수신차단의
콕콕
부탁해볼까
일하시나봐요
미워하는
나올라
살았던
중국어
오해할만한
이별이란
은근슬쩍
칭찬해줘
남친이랑
아물지
죽지
운전
직장과
얘기
불편함을
냉면만한게
이제서야
재회하는
한없이
밥은
변명이에요
웃는척
사과
내차
발레
따지지
마음접는것은
현타가
운세
뉴스는
힘드셨겠어요
몇일째
외향적이면
탔던
결혼하는데
지금은
썸타다가
구걸하듯
회복을
녹아내리겠네요
격려
없나보네요
필수는
술이나
앞이나
한거예요
치맥먹으면서
못내는게
썸녀한테
생겨
받기만
휙
처리할
3시
퇴사하면
체인으로
다음주가
톡을
자연의
움직이고
견디죠
분들을
많지요
미치네ㅜㅜ
스노클링
경험
감기가
대중교통을
4번의
결혼하려고
쇼핑은
자연스럽게
파먹기
잘생긴
기술이죠
너무힘드네
울지말고
기대를
사랑인
당황스러울
…
궁금한게있어
사겨도될까
이후
바
여자친구랑
끄젹여여
개강이다
폭식증인듯
되는건
기가
남았다면
나는지
끝인거예요
척만
돌아가지는
배정이
비난과
표정이
버려졌다는느낌
끌려
갚아
차라도
축복일거야
사려하는데
겠지요
솔로야
만나줄까
성공은
어쩔수없이
만나길
다시만나보니
것이죠
글귀가
마추쳐
뚫는게
맞춰보는
마
팔아보세요
할인점에서
주저리
이감정
헬조선
경제
보인다
표시하고
말아줄래
뻔히
운명인
공유해보세요
결혼생활
묘약
선물하지
헷갈리는데
가져봐요
다를
즐기면서
연하
사람보다
않을텐데
부담스럽겠어요
뒤
고쳐나가봐요
생각했지만
의욕도
가니까요
많아
꾹꾹하네
담배
잊지
끊기지
물질적인
생활도
전형적인
부족했나봐요
깎아요
끝나서
보내시길
달려있을지도
반복될까봐
노처녀
답답함
잠시라도
눈꺼풀의
거래처
둘이
머하자는거니
낫지
매력이겠죠
낫습니다
헤어졌다고
안녕이죠
좋을까
인내하면
20일
보이면
본다
털고
이브네
땅이나
원망과
같고
필요해보여요
나눠있지
주
충전하는
채워나가는거죠
좋아해주면
남들에게
여섯번째
신호를
오르고
서핑하러
잘라줬어
입사
거짓말이
노트북은
몰랐지요
연락이면
하루네
오래
확인법
적응할
귀가
닫을
일정을
즐기면
미친게
혼자서
스테끼
쌓는
축하드려요
여기까지였나봐요
생기면
금연하세요
이성
3주째
공부한건가
비만이야
몰랐니
면세점에서
어색해졌습니다
상하니
노동을
동물원
남과
표현함
못했던
내려오세요
안에서
먹었으면
기다리다가
가까이
정리될지도
하하
힘들었나요
당한지
몇이게
돌아섰어
증거를
지치고
강요하는
되네ㅠ
통할지도
안되는지
가라
비교하지
뭐로
무섭나요
탄다
결심은
재회후
싶은가봐요
유세부리는
안들어오네
쫌
끄는연애
텀이
바쁠때
띄길
현실이에요
그럴수도
느껴지겠어요
비
고민하게
거면
짤릴
거기까지가
무너지지
새가
살아야죠
수고
친구네
비많이오네
인정받는
바다는
외롭지만
문자까지
본거에서는
솔직한거죠
싶다는
감기
봐야
전부는
거는게
안내는
친해
끊으라고
권태기라고
팍팍
아기를
하트
접어야하나봐
훔쳐보고
짜장면은
물론이죠
아니구
긴시간이
돌아오고
1년반
거니까요
올려
챙겨줘
들어가
패턴을
아니였어ㅠㅠ
썸이면
청약
모두를
맘에
힘들어하는
몰라서
단계별로
봄이야
모른
중요한가봐요
습관처럼은
집들이는
많았나봅니다
시작되고
만들까
느려졌어
조명빨인가
6년의시간과
선택이었을
사랑이었어
에궁
퇴근길에
본받으면서
절대하지
평안했던
따르나봐요
깎아야지
호감인지
정말내
당분간
코감기로
기준
대인배시군요
엮는
멈추고
로맨틱한
나을듯한
비싸겠지
일어나세요
초월해
일어났네
이별이네요
맛이
넘었는데
확실하지
하는건가
근질근질
잊질못하네
통보를
사표를
직장생활
못해요
말씀해보세요
스트레스
극복이
뜸해
애하고
그리워서
여자랑
길이
생각해서
주인공은
따듯해서
편인가
합격하는
잊지못하고
더이상
인센티브가
술병이네
싫은데
내리겠어
후ㅎㅎ
방
안에
데려다
짝녀랑
미친
끝내야
조명빨
필요하다고
재미있어
통학
꿈처럼
사수가
좋다면
그러려니
정신차리세요
담담하네
가능할
돕는
이기적이었어
있었는데
오니까
썩었어
시러
그분은
남자인가
만날
동거해도
바꿔야지
칼칼해
보냈습니다
사적
든든하겠어요
전세비
것만
사람인데
이혼할
했는지
삼년
실력이
말해주죠
특판
오빠한테
활력소가
역할
그래
잘생겼어
휴대폰
지기
달라지세요
멋지네요
제가
꺼내는게
흔들릴
스쳐도
끔직한
닭발
안좋네요
기다렸어
개강룩
잘하는
답답하겠어요
있었지만
사귀는거
어려운
분이네요
수영
좋을지
쓰면서
명치쪽이
지나봐요
미워해도
사랑해보고싶어
시작하세요
맛있을
퇴근시간만
거지같네요
6년의
보내기로
괜찮습니다
편한
광합성
안보여
추억들이
떨어뜨려서
장르가
표출해보세요
마이
얘기하면
회사랑
떨어요
거둬
8개월이란
이별1년
호구인걸까
오니
동생이
속시원해요
내딛거나
어디까지
3초가
나에게
변한
돌아보는
거라는데
들어올
당당히
같기도
연애도
안해야하는걸
반복하는
같이해보세요
속아주세요
쓰려고
궁금할
국밥류만
아스피린
견과류
들면
벌수록
괜찮다가
마실까
올라오는
보내주었나요
마주치면
짝녀와
떨어졌네
이라도
말과
일주일째네
어렵겠지만
허전하다
매력있어요
다짐
어떻해
정열적으로
비만
건
정수리
태연히
벚꽃
1년도
않았을거라
지내고
힘드시죠
세금
남기기
점을
자신이랍니다
언제든지
많다
하든
사랑이겠죠
배려가
응
잤나
외모는
이별할
이런사진을
심부름
무거운
쉬어가는
비추요
홧김에
짜증만땅
세
로맨스는
걸게
사면
현실이랑
되나봅니다
운명은
바보였다
1박
고백해볼까
솔직한
들도록
나위
사람의
쉬고
좋아
입으세요
것일까
전세집
이별6일차
기운내는
헌신하던
만나러가세요
동물이라
방문해보세요
바나나
타야겠다
놓아주렵니다
남을까요
않겠지요
어디있어
싫어해줘서
경제력도
취업하고
분하네
숙제
절약해서
전과해도
노력할거야
함께면
만
잊어볼
전화가왔습니다
잘해주면
상담이나
연락오네
확인하며
4개월째
미인은
필요하니까요
적
일상에서
늦은것
집사됐어
직구로
저기압에는
카드가
감정이니까요
메모하는
왠수지
영양제
후회해요
어제와
끊기
춥지도
여기까지였을
살아가는
도
나약하지
용기내든
것일지도
표정
이것
쌈은
헷갈릴
생각나서
파혼
손가락질
첫사랑이란
놀러갈
청춘이어야죠
쯤
천천히
왔을
끝났나
결혼에는
날씨다
당당하기가
있을것
심경인가봐요
안해봤는데
모르지
포기하거나
전화를
보래
사이야
킁킁
기다리라고
회사와
있어줄게요
전남친소식을들었어
미안함
중에는
무궁무진해요
얘기할까
역할은
개가
어디거를
버팁니다
흔적이란게
알수가
비겁한
꾹꾹
새는
하려나
힘들었나봐
득템
모으고
팔다가
거짓말도
충분히
멀어진다는말
힘들기
사오세요
따지기
찾으려고
친절하게
가르쳐달라고
상처는
후가
챙겨야해요
번은
지원해보세요
손맛이
치마랑
가져요
졸려
괜찮타
끝으로
배워도
썼네
기분이
카페처럼
괜찮아지세요
무리하지는
수용할
술마시면서
거겠지
갠톡하는
움직임이
청소하세요
일주일째
유지하게
파도
무시해주세요
달력에
배려하고
느낀다는
끄집어보세요
달라지긴
무너진
연속인
그리움의
밥먹기
졌어
좋으니
먹어야겠다
연락끝났네
얘
챙겨드시거나
전부다
얼마야
사랑할까
재밌다
생각하나봐요
전여친은
지쳐가는
있는건가
불타오르는
일일일팩
힘
거짓말처럼
만난다면
말하는
이뤄지나봐
대놓고
아닐지도
눈물
차별을
소독하고
끝낼
밀당일
계셨나요
하다니
들어가보세요
오글거려
화내게
아프겠지만
걸까봐
조급하게
시작하기
끝이라면
완벽할
늦는데
일상을
생각나기도
준비하는
잠은
같다가도
빌려
했나보다
쿨방망이로
훈훈하더라
버리겠어
울적하겠어요
독특함을
느낌임
일어났어
차가워질
중요할
취직해야
놓아달라는
신중할
아닌지인
선풍기
도는
해가지는게
놓아
만남이
각질제거
주저
화를
어제랑
옷
착각이면
되었나봐요
조심했어야죠
깊었을
먹었나봐요
아님을
실수
연애상담해줬더니
그럼에도
꾸죠
헤어지자고
늙어
사귀셨네요
오늘의
기분이가
내려놓고
7년
정정기간을
들죠
투잡
그의
될런지
쉴
남았나봐
부족한가
알아내서
남자에게도
못하면서
등산해요
자랑하는
축제날은
오늘까지
헷갈리면
점이
결국엔
해줬으면
만났다고
쇼핑할거야
할래
모자라지
된듯
시켜
장수커플이야
제대로
잊고싶다
된다
수분크림
면도해야
좋아하게
이해
길러볼까
백수야
아닌가
운동은
계속
제급기
나올
생겼으면
키
있는거예요
하늘
도도하게
초미세먼지도
그만둬야
따는
여기는
되는게
같아요
않으면서
올인은
대상이
드는걸로
문제일
생길
중에
극복해봐요
알려
서운하겠어요
뭘해도
그녀가나쁜건지
되요
추세더라구요
그것은
삼가세요
가운데
특별한
않았네요
인스타에
현실과
삐져
사람이냐에
싫음
헤어지셨네요
하루에도
인생
4개월이
휴가를
가슴으로
힘드네요
종교문제
가치와
롤러코스터를
아픔에서
극복하세요
덮을
만나봐야
없애야겠어
고히
맘속으로
경우
느낀바입니다
맘의
주니까
기억만
서면
비례할
지저분해요
모습을
화장이
현실적
귤
사귀는
어디있을까
키우게
설마했던
긍정적이고
술마셨나봐
냉면이지
하루에
헤어짐을
쇼핑을
장이
왜그래
넘쳐날
인관관계
기분전환을
사랑하는지
다가가려면
슬픔은
그렇나요
지금도
1주일째
우스워질거
생일을
사랑인가
했나요
몰아쳐오네여
끝내려
쩔어
10년
확인해달라고
자유로워질
다르겠죠
원하던
속지말고
순간에는
모쏠
이별하면
알까
30이네
재택근무
감정들을
썸이야
표현해주세요
달달한
만나러가ㅠ
찾아가보는건
밑바닥까지
연예인도
시간이흘렀네
소소한
하루만에
남은걸까
향한
고백
신입
사춘기인가봅니다
설레서
빌려줘
미칠듯한
써야겠다
알아버림
터지니
가는걸
열까지
조심해야겠지
15일
하고있어
답프로포즈
크리스마스엔
42일째
기차여행
위로와
팔아
1초가
하라고
상처받아
전화벨이
허리띠를
한켠엔
있니
사무실에
분위기
초초해
차례인
뻑뻑해
제발
프로필에
지식
불타오를
부네
깎아야겠다
중요한건
줄이고싶어
덜컥
나와버리네
느낌이네요
순서는
했을
개당황했잖아
마지막을
완벽해지고
되어가네
기운
형편에
싫고
미련갖지
바람피지마
그동안의
첫이별후
그런거지
어려
사랑하긴
버텨냈어요
몰라줘도
안잡히네
피곤한가봐요
되었네
자기중심적인
강추위래요
나쁜말
선물해
쓰디쓴
견딜수
궁금하다
치유
넓은
크지
여리여리한
불현듯
집중
거울보는게
되돌아보니
바디워시
메모로
태몽꿨대
업무가
깬
소개시키는
사랑만큼
하지만
오늘이
흑역사일뿐이에요
소화가
까매졌어
치는데
슬프네요
기도해봐도
해가
소유가
무뎌지는
한잔만
맞나봐요
쌓인
혼자라는거
용기입니다
장거리
여친페메
이성간
지금보다는
현실이기
될수있겠죠
빼니까
훈남
권태기가
잊어버려
못났나
다가오죠
해외여행가
똑같아
차였지만
만들까요
술한잔했어
귀엽죠
그렸으면
느끼는순간
변화해보세요
많아졌어
그런지
무뎌지는가봐요
구질구질해도
좋아하는건
버거울거예요
색을
얼겠다
있었겠어요
취하기
의심해
건가요
걸릴꺼
꺼지기
들어보세요
했내
받는다는거
견뎌보세요
받아들이기
리턴
연습하면
여자들이
증오
어딘가에
서럽다
믿으면
웃고
남자가
만들어봐요
나오면
즐겁겠어요
아니네요
피나는
아프내
오늘부터
편해
안정적이고
빛나지요
쓰는게
고백한다
맛있게
사생활이
만나서
흐지부지하고
첫사랑니의
축하해요
무엇보다
지쳐
좋으시군요
시골
틈도
연애였길
느꼈군요
사랑하냐고
동그란
일반적이야
괜찮다
돌아올까
그럴때는
1지망
뿐이니까요
어플에
원망하게
싸워요
살고싶어
막장으로
헤어졋네
훨씬
떨리죠
달래
친구들과의
알바하기
분에게도
키우기
그대의
없으면서
어색해졌어요
디자이너에게
7년반
그자리인거
가능합니다
사랑이라고
케이스
팔베개하고
여전하던가요
졸리다
관리가
호랑이보다
호구로
행복하게
받으신
상태에서
인사하려고
돈
전까지
나오려고
드러내세요
모닝콜
쥐고
있기는
투자를
실감하네
못하는거죠
헛헛하군요
사귈래
도네
큰
고구마만
벌고
사람인갑다
잃을
떠져
애써봐
않지요
제자리인듯
그럼
예뻐졌어
둔한
술기운에
소리가
출발이에요
걸었어
결혼적령기의
보름달
맞춰볼까
행복해지세요
않았는지
가야
건물주가
전화번호
성격도
편하고요
육아휴직
열받어
추스리길
영화나
막걸리먹던게
끝일
풀리길
심각합니다
모자라요
사용해보세요
바람난
납니다
충부히
별도
헤어진것도
차이일까
마주치지
아이는
크기가
끝을
말처럼
맞지
흘렀습니다
잔소리해
없다는
지지가
한달반째
흘렀는데
추천해요
질투해
깊이만큼
써놓고
안됐네요
거둬두세요
따듯한
속도를
나가야
슬퍼도
많으시네요
갔네
절제가
자게
어찌해야
바꿀
헌팅
고하세요
들어줄
바꿔볼까
김치볶음밥
당장
배려하지
사무치네요
주량은
지도
놀랐겠어요
이기적이야
괜찮은거같은데
끊겼었네
잠재력은
기억해주세요
적극적인
사랑하는건지
갖지
웃어
웬수네요
멋져
데려다주려고
깨진여자
나가기가
잘못은
렌즈
연금
이러다
친절하니까
모르죠
전여자친구가
상사에게
연애하는데도
썸이지
마음의여유를
널
입어보는
죽었던
jk김동욱
헤어진지2주가지났네
끝났는데
의지대로
현명한
차차
후에도
화요일
마지막문자
멤돌까
헹궈보세요
동감입니다
XX놈아
여르름
그럴지도
해서
이자
되길
화장하는
성적이
노래한
도망치고
대부분
찾을
상상했던
심증은
오래되었는데
미련이에요
울어도
미끄러워서
변화
좋아서
어른들의
모처럼
독립이
공부해야지
갔다가
보증금
잘못된건
해야되나
놀았어
따로놉니다
빈자리인가봐요
살인
견디고
잊으려
채널을
마음에게
저녁해야
걸리는데
독서와
11개월
꿀인생삽니다
일주일도
속으로
굶었더니
조심조심
나갈거예요
쓰레기새끼
물어봐야지
버텼다
깨어난
복잡한
춥고
안나와
비밀
대리효도시키는
아세요
겠네요
그곳에서
자신다운
새사람을
위험해요
쓰이는
붙일
뜨겁게
오늘은
사랑한거죠
그건
필요하시군요
웃기는
띄는
직후로
싶으니
연인될
받아들이는게
차별받고
교회에
렌터카
찾아오네요
떨어졌다
따기
뭐라
미용
얘는
남자친구랑
이직해도
헷갈리게
미래엔
만나고싶다
김에
느낌적
무지갯빛이
못잊겠으면
연예인하고
깔끔하죠
무기력한
귀여워요
해드리고
봤네
식는
사랑하길
변하니까요
법
안됐어
않다면
잘되는데
확실해졌습니다
놔주려
빼빼로
직설적으로
망설여져
바꿔야되는데
안해
후회할
되었다
주량
누구게
담배피는게
독하게
타이밍인
미치도록
귀여운
일로
갈등
떨어짐
뛰고있어
그저
나눈
1도
비오는날
부딛히는
그림
찾아다니는
1년째인데
언니를
스타일이네요
직접
같은거야
주변에서
하셨네요
보셨나
알았어
넘고
발목을
있는
인정한
부족한걸까
있었지요
저마다의
시작할
달라진
아닌가봐요
연락왔어
취업이랑
예랑이
맞음
이별후에
싶어해
인사는
진도는
여행이네요
걱정은
고민했을거라
필요없어
조건이
눈살이
기대치가
시원할
고민인지
좋고
티비
같았나봐요
행동할
월급이
영원히
그사람도
재밌죠
준비해요
주말은더
월급
결혼합시다
투자한
습관으로
그랬으면
긴가민가한
추워
맞았네
조금
취소
그런가봐요
인색했네
말해봐
아름다운
빠지셨군요
저평가되어있는
별거없네
변덕스럽네
정말로
감정기복이
마주하셨나봐요
화나
우정입니다
오해하는
스쳐
열흘
연락처
운명이
내릴까봐
진행으로
빌려줬는데
기분은
있더라고요
관문을
변화를
쓰게되넹
싶음
완전하게
병행해보세요
전화할까
음식을
상대한테
받아줘
노력해요
썸이죠
때문이죠
중독인가봐
되었지만
금사빠라서
좋아하는건지
상황일
히스테리
여쭈어볼것이있습니다
참석하는게
비오면
소개팅했습니다
허전함
기다렸다가
사정이
상처받은
못가서ㅎㅎ
기다리다
정리하게
운동만
가스비
잘되는
다스릴
달콤하네요
술마시러가는게
나온다면
어쩌다보니
가늠할
책상
오셨어요
1년전
죽었다
망설여지는지
한숨만
감당하기
2개월
감정기복
이별이야기
많겠지만
절친이
끈이었을
많을까요
때론
세포
무뎌지지
사람들한테
안타깝지만
부드럽게
중인데
이혼해야할까
아줌마들이
꺼진
사이에서
불행합니다
했다
과제
심어준
하거나
영화보자
걸렸어
관심이
잊어볼려구
보는걸
끝인걸까
현재를
버리는
갈구는게
알았는데
뭐하지
행사니까요
사실이에요
결혼해야해
올
표현하지
돋아
노래만
왕따야
탈퇴하다가
이쁘다한
피시방데이트도하고싶은데
노력하겠습니다
나에게만
골라보세요
다정했던
술을
물증이
집안일이
아프다
상
기분을
없었을
계절이죠
심난하네
찾아가고
전화라도
심한
가는데
은퇴후가
당신만이
추천해드려요
기다려보세요
컨설팅을
실망했음
들지는
자유시간이
당신이니까요
거지같은
카페인이
경우는
선택을
깨달았다는게
공유할까
안하지ㅠㅠ
이쁘고
만두
동거를
나보다
이보다
움츠러들지
지칩니다
말
많은걸요
한편으로
비밀번호
이어줄
마음가짐과
설렜을텐데
드디어
괴롭다
상메에도
자신에게는
결혼이나
격려하고
고학번
대학에서
토닥여주고
서운하다고
눈물과
마다
힘들게
놈이다
달라지는게
거두세요
쓰일거라
중요하답니다
잠수이별인가
살려서
행동일수도
짝사랑하게
나탔났음
괜찮아요
자동차
기대가
왜케
오늘나
후회하기
날씨야
별의별
궁금해
물리적
어릴땐
아파하겠지요
결혼적령기가
헤어져
미치겠다
2년만에
유세부려
되죠
